{
  "resource_uri": "https://www.courtlistener.com/api/rest/v3/opinions/100405/",
  "id": 100405,
  "absolute_url": "/opinion/100405/davis-v-cornwell/",
  "cluster": "https://www.courtlistener.com/api/rest/v3/clusters/100405/",
  "author": "https://www.courtlistener.com/api/rest/v3/people/366/",
  "joined_by": [],
  "author_str": "",
  "per_curiam": false,
  "joined_by_str": "",
  "date_created": "2010-04-28T16:48:25Z",
  "date_modified": "2020-02-21T22:14:31.609647Z",
  "type": "010combined",
  "sha1": "c7eebccd4650edc5204602047913a82e05ca93ae",
  "page_count": null,
  "download_url": null,
  "local_path": null,
  "plain_text": "",
  "html": "<p class=\"case_cite\">264 U.S. 560</p>\r\n    <p class=\"case_cite\">44 S.Ct. 410</p>\r\n    <p class=\"case_cite\">68 L.Ed. 848</p>\r\n    <p class=\"parties\">DAVIS, Agent,<br>v.<br>CORNWELL.</p>\r\n    <p class=\"docket\">No. 297.</p>\r\n    <p class=\"date\">Argued Feb. 26, 1924.</p>\r\n    <p class=\"date\">Decided April 21, 1924.</p>\r\n    <div class=\"prelims\">\r\n      <p class=\"indent\">Mr. I. Parker Veazey, Jr., of Great Falls, Mont., for petitioner.</p>\r\n      <p class=\"indent\">Mr. George E. Hurd, of Great Falls, Mont., for respondent.</p>\r\n      <p class=\"indent\">Mr. Justice BRANDEIS delivered the opinion of the Court.</p>\r\n    </div>\r\n    <div class=\"num\" id=\"p1\">\r\n      <span class=\"num\">1</span>\r\n      <p class=\"indent\">While the railroads were under federal control, Cornwell ordered of a station agent empty cars to be ready October 2, 1918, for loading with cattle to be transported in interstate commerce as common carrier. This action against Davis, the Agent of the President designated under Transportation Act of 1290 (Comp. St. Ann. Supp. 1923, &#167; 10071 1/4 et seq.), was brought in a state court of Montana to recover damages for failure to supply the cars. The plaintiff sued on an express contract to furnish them on the day named. It was not shown, or contended, that the published tariffs governing the contemplated shipment provided in terms for such a contract. The defendant asked for a directed verdict; the request was refused; and the jury was instructed that, if the promise was made, the defendant was liable for its breach, even if the carrier was unable to furnish the cars. A verdict was rendered for the plaintiff; the judgment entered thereon was affirmed by the highest court of the state; and the case is here on writ of certiorari under section 237 of the Judicial Code as amended (Comp. St. Ann. Supp. 1923, &#167; 1214). 262 U. S. 740, 43 Sup. Ct. 700, 67 L. Ed. 1209. Whether, under the Interstate Commerce Act as amended, the express promise to furnish cars was valid is the only question requiring decision.</p>\r\n    </div>\r\n    <div class=\"num\" id=\"p2\">\r\n      <span class=\"num\">2</span>\r\n      <p class=\"indent\">The transportation service to be performed was that of common carrier under published tariffs, not a special service under a special contract, as in Chicago, Rock Island &amp; Pacific Railway Co. v. Maucher, 248 U. S. 359, 39 Sup. Ct. 108, 63 L. Ed. 294. The agent's promise that the cars would be available on the day named was introduced to establish an absolute obligation to supply the cars, not as evidence that the shipper had given due notice of the time when the cars would be needed, or as evidence that the carrier had not made reasonable efforts to supply the cars. The obligation of the common carrier implied in the tariff is to use diligence to provide, upon reasonable notice, cars for loading at the time desired. A contract to furnish cars on a day certain imposes a greater obligation than that implied in the tariff. For, under the contract, proof of due diligence would not excuse failure to perform.</p>\r\n    </div>\r\n    <div class=\"num\" id=\"p3\">\r\n      <span class=\"num\">3</span>\r\n      <p class=\"indent\">Chicago &amp; Alton R. R. Co. v. Kirby, 225 U. S. 155, 32 Sup. Ct. 648, 56 L. Ed. 1033, Ann. Cas. 1914A, 501, settled that a special contract to transport a car by a particular train, or on a particular day, is illegal, when not provided for in the tariff. That the thing contracted for in this case was a service preliminary to the loading is not a difference of legal significance. The contract to supply cars for loading on a day named provides for a special advantage to the particular shipper, as much as a contract to expedite the cars when loaded. It was not necessary to prove that a preference resulted in fact. The assumption by the carrier of the additional obligation was necessarily a preference. The objection is not only lack of authority in the station agent. The paramount requirement that tariff provisions be strictly adhered to, so that shippers may receive equal treatment, presents an insuperable obstacle to recovery.<a class=\"footnote\" href=\"#fn1\" id=\"fn1_ref\">1</a></p>\r\n    </div>\r\n    <div class=\"num\" id=\"p4\">\r\n      <span class=\"num\">4</span>\r\n      <p class=\"indent\">Reversed.</p>\r\n    </div>\r\n    <div class=\"footnotes\">\r\n      <div class=\"footnote\" id=\"fn1\">\r\n        <a class=\"footnote\" href=\"#fn1_ref\">1</a>\r\n        <p> Compare Saitta &amp; Jones v. Pennsylvania R. R. Co. 109 Misc. Rep. 604, 179 N. Y. Supp. 471 Underwood v. Hines (Mo. App.) 222 S. W. 1037; Chicago, Rock Island &amp; Pacific Ry. Co. v. Beatty, 42 Okl. 528, 533, 534, 141 Pac. 442. Of the cases relied upon by respondent, Wood v. Chicago, Milwaukee &amp; St. Paul Ry. Co., 68 Iowa, 491, 27 N. W. 473, 56 Am. Rep. 861, and Harrison v. Missouri Pacific Ry. Co., 74 Mo. 364, 41 Am. Rep. 318, arose before the enactment of the Act to Regulate Commerce. Easton v. Dudley, 78 Tex. 236, 14 S. W. 583; Nichols v. Oregon Short Line R. R. Co. 24 Utah, 83, 66 Pac. 768, 91 Am. St. Rep. 778, Pittsburgh, Cincinnati, Chicago &amp; St. Louis Ry. Co. v. Racer 10 Ind. App. 503, 37 N. E. 280, 38 N. E. 186; Mathis v. Southern Ry. Co., 65 S. C. 271, 43 S. E. 684, 61 L. R. A. 824; International &amp; Great Northern R. R. Co. v. Young (Tex. Civ. App.) 28 S. W. 819; Outland v. Railroad Co., 134 N. C. 350, 46 S. E. 735; Chattanooga Southern R. R. Co. v. Thompson, 133 Ga. 127, 65 S. E. 285, Midland Valley R. R. Co. v. Hoffman Coal Co., 91 Ark. 180, 120 S. W. 380, and Oregon Ry &amp; Nav. Co. v. Dumas, 181 Fed. 781, 104 C. C. A. 641&#8212;were decided after the enactment of the Act to Regulate Commerce, but before the decision of the Kirby Case (1912). McNeer, Talbott &amp; Johnson v. Chesapeake &amp; Ohio Ry. Co., 76 W. Va. 803, 86 S. E. 887, and Stewart v. Chicago, Rock Island &amp; Pacific Ry. Co., 172 Iowa, 313, 151 N. W. 485, were decided after the Kirby Case, but the rule there declared appears not to have been called to the attention of the court. Clark v. Ulster &amp; Delaware R. R. Co., 189 N. Y. 93, 81 N. E. 766, 13 L. R. A. (N. S.) 164, 121 Am. St. Rep. 848, 12 Ann. Cas. 883, and Texas Midland R. R. v. O'Kelley (Tex. Civ. App.) 203 S. W. 152, dealt with intrastate shipments.</p>\r\n      </div>\r\n    </div>\r\n    ",
  "html_lawbox": "<div>\n<center><b>264 U.S. 560 (1924)</b></center>\n<center><h1>DAVIS, AS AGENT OF THE PRESIDENT OF THE UNITED STATES UNDER THE TRANSPORTATION ACT OF 1920,<br>\nv.<br>\nCORNWELL.</h1></center>\n<center>No. 297.</center>\n<center><p><b>Supreme Court of United States.</b></p></center>\n<center>Argued February 26, 1924.</center>\n<center>Decided April 21, 1924.</center>\nCERTIORARI TO THE SUPREME COURT OF THE STATE OF MONTANA.\n<p><i>Mr. I. Parker Veazey, Jr.,</i> with whom <i>Mr. F.G. Dorety</i> was on the brief, for petitioner.</p>\n<p><i>Mr. George E. Hurd,</i> with whom <i>Mr. Edwin L. Norris</i> was on the brief, for respondent.</p>\n<p>MR. JUSTICE BRANDEIS delivered the opinion of the Court.</p>\n<p>While the railroads were under federal control, Cornwell ordered of a station agent empty cars to be ready <span class=\"star-pagination\">*561</span> October 2, 1918, for loading with cattle to be transported in interstate commerce as common carrier. This action against Davis, the agent of the President designated under Transportation Act, 1920, was brought in a state court of Montana to recover damages for failure to supply the cars. The plaintiff sued on an express contract to furnish them on the day named. It was not shown, or contended, that the published tariffs governing the contemplated shipment provided in terms for such a contract. The defendant asked for a directed verdict; the request was refused; and the jury was instructed that, if the promise was made, the defendant was liable for its breach, even if the carrier was unable to furnish the cars. A verdict was rendered for the plaintiff; the judgment entered thereon was affirmed by the highest court of the State; and the case is here on writ of certiorari under ยง 237 of the Judicial Code as amended. 262 U.S. 740. Whether, under the Interstate Commerce Act as amended, the express promise to furnish cars was valid is the only question requiring decision.</p>\n<p>The transportation service to be performed was that of common carrier under published tariffs, not a special service under a special contract, as in <i>Chicago, Rock Island &amp; Pacific Ry. Co.</i> v. <i>Maucher,</i> 248 U.S. 359. The agent's promise that the cars would be available on the day named was introduced to establish an absolute obligation to supply the cars, not as evidence that the shipper had given due notice of the time when the cars would be needed, or as evidence that the carrier had not made reasonable efforts to supply the cars. The obligation of the common carrier implied in the tariff is to use diligence to provide, upon reasonable notice, cars for loading at the time desired. A contract to furnish cars on a day certain imposes a greater obligation than that implied in the tariff. For, under the contract, proof of due diligence would not excuse failure to perform.</p>\n<p><span class=\"star-pagination\">*562</span> <i>Chicago &amp; Alton R.R. Co.</i> v. <i>Kirby,</i> 225 U.S. 155, settled that a special contract to transport a car by a particular train, or on a particular day, is illegal, when not provided for in the tariff. That the thing contracted for in this case was a service preliminary to the loading is not a difference of legal significance. The contract to supply cars for loading on a day named provides for a special advantage to the particular shipper, as much as a contract to expedite the cars when loaded. It was not necessary to prove that a preference resulted in fact. The assumption by the carrier of the additional obligation was necessarily a preference. The objection is not only lack of authority in the station agent. The paramount requirement that tariff provisions be strictly adhered to, so that shippers may receive equal treatment, presents an insuperable obstacle to recovery.<sup>[1]</sup></p>\n<p><i>Reversed.</i></p>\n<h2>NOTES</h2>\n<p>[1]   Compare <i>Saitta &amp; Jones</i> v. <i>Pennsylvania R.R. Co.,</i> 179 N.Y.S. 471; <i>Underwood</i> v. <i>Hines,</i> 222 S.W. (Mo.) 1037; <i>Chicago, Rock Island &amp; Pacific Ry. Co.</i> v. <i>Beatty,</i> 42 Okla. 528, 533, 534. Of the cases relied upon by respondent, <i>Wood</i> v. <i>Chicago, Milwaukee &amp; St. Paul Ry. Co.,</i> 68 Iowa, 491; and <i>Harrison</i> v. <i>Missouri Pacific Ry. Co.,</i> 74 Mo. 364, arose before the enactment of the Act to Regulate Commerce; <i>Easton</i> v. <i>Dudley,</i> 78 Tex. 236; <i>Nichols</i> v. <i>Oregon Short Line R.R. Co.,</i> 24 Utah, 83; <i>Pittsburg, Cincinnati, Chicago &amp; St. Louis Ry. Co.</i> v. <i>Racer,</i> 10 Ind. App. 503; <i>Mathis</i> v. <i>Southern Ry. Co.,</i> 65 S. Car. 271; <i>International &amp; Great Northern R.R. Co.</i> v. <i>Young,</i> 28 S.W. (Tex. C.A.) 819; <i>Outland</i> v. <i>Railroad Co.,</i> 134 N.C. 350; <i>Chattanooga Southern R.R. Co.</i> v. <i>Thompson,</i> 133 Ga. 127; <i>Midland Valley R.R. Co.</i> v. <i>Hoffman Coal Co.,</i> 91 Ark. 180; and <i>Oregon R.R. &amp; Nav. Co.</i> v. <i>Dumas,</i> 181 Fed. 781, were decided after the enactment of the Act to Regulate Commerce, but before the decision of the <i>Kirby Case</i> (1912); <i>McNeer, Talbott &amp; Johnson</i> v. <i>Chesapeake &amp; Ohio Ry. Co.,</i> 76 W. Va. 803, and <i>Stewart</i> v. <i>Chicago, Rock Island &amp; Pacific Ry. Co.,</i> 172 Iowa, 313, were decided after the <i>Kirby Case;</i> but the rule there declared appears not to have been called to the attention of the court. <i>Clark</i> v. <i>Ulster &amp; Delaware R.R. Co.,</i> 189 N.Y. 93; <i>Texas Midland R.R.</i> v. <i>O'Kelley,</i> 203 S.W. (Tex. C.A.) 152, dealt with intrastate shipments.</p>\n\n</div>",
  "html_columbia": "",
  "xml_harvard": "",
  "html_with_citations": "<div>\n<center><b><span class=\"citation no-link\"><span class=\"volume\">264</span> <span class=\"reporter\">U.S.</span> <span class=\"page\">560</span> </span>(1924)</b></center>\n<center><h1>DAVIS, AS AGENT OF THE PRESIDENT OF THE UNITED STATES UNDER THE TRANSPORTATION ACT OF 1920,<br>\nv.<br>\nCORNWELL.</h1></center>\n<center>No. 297.</center>\n<center><p><b>Supreme Court of United States.</b></p></center>\n<center>Argued February 26, 1924.</center>\n<center>Decided April 21, 1924.</center>\nCERTIORARI TO THE SUPREME COURT OF THE STATE OF MONTANA.\n<p><i>Mr. I. Parker Veazey, Jr.,</i> with whom <i>Mr. F.G. Dorety</i> was on the brief, for petitioner.</p>\n<p><i>Mr. George E. Hurd,</i> with whom <i>Mr. Edwin L. Norris</i> was on the brief, for respondent.</p>\n<p>MR. JUSTICE BRANDEIS delivered the opinion of the Court.</p>\n<p>While the railroads were under federal control, Cornwell ordered of a station agent empty cars to be ready <span class=\"star-pagination\">*561</span> October 2, 1918, for loading with cattle to be transported in interstate commerce as common carrier. This action against Davis, the agent of the President designated under Transportation Act, 1920, was brought in a state court of Montana to recover damages for failure to supply the cars. The plaintiff sued on an express contract to furnish them on the day named. It was not shown, or contended, that the published tariffs governing the contemplated shipment provided in terms for such a contract. The defendant asked for a directed verdict; the request was refused; and the jury was instructed that, if the promise was made, the defendant was liable for its breach, even if the carrier was unable to furnish the cars. A verdict was rendered for the plaintiff; the judgment entered thereon was affirmed by the highest court of the State; and the case is here on writ of certiorari under ยง 237 of the Judicial Code as amended. <span class=\"citation no-link\"><span class=\"volume\">262</span> <span class=\"reporter\">U.S.</span> <span class=\"page\">740</span></span>. Whether, under the Interstate Commerce Act as amended, the express promise to furnish cars was valid is the only question requiring decision.</p>\n<p>The transportation service to be performed was that of common carrier under published tariffs, not a special service under a special contract, as in <i>Chicago, Rock Island &amp; Pacific Ry. Co.</i> v. <i>Maucher,</i> <span class=\"citation\" data-id=\"99263\"><a href=\"/opinion/99263/chicago-ri-pr-co-v-maucher/\"><span class=\"volume\">248</span> <span class=\"reporter\">U.S.</span> <span class=\"page\">359</span></a></span>. The agent's promise that the cars would be available on the day named was introduced to establish an absolute obligation to supply the cars, not as evidence that the shipper had given due notice of the time when the cars would be needed, or as evidence that the carrier had not made reasonable efforts to supply the cars. The obligation of the common carrier implied in the tariff is to use diligence to provide, upon reasonable notice, cars for loading at the time desired. A contract to furnish cars on a day certain imposes a greater obligation than that implied in the tariff. For, under the contract, proof of due diligence would not excuse failure to perform.</p>\n<p><span class=\"star-pagination\">*562</span> <i>Chicago &amp; Alton R.R. Co.</i> v. <i>Kirby,</i> <span class=\"citation\" data-id=\"97650\"><a href=\"/opinion/97650/chicago-alton-r-co-v-kirby/\"><span class=\"volume\">225</span> <span class=\"reporter\">U.S.</span> <span class=\"page\">155</span></a></span>, settled that a special contract to transport a car by a particular train, or on a particular day, is illegal, when not provided for in the tariff. That the thing contracted for in this case was a service preliminary to the loading is not a difference of legal significance. The contract to supply cars for loading on a day named provides for a special advantage to the particular shipper, as much as a contract to expedite the cars when loaded. It was not necessary to prove that a preference resulted in fact. The assumption by the carrier of the additional obligation was necessarily a preference. The objection is not only lack of authority in the station agent. The paramount requirement that tariff provisions be strictly adhered to, so that shippers may receive equal treatment, presents an insuperable obstacle to recovery.<sup>[1]</sup></p>\n<p><i>Reversed.</i></p>\n<h2>NOTES</h2>\n<p>[1]   Compare <i>Saitta &amp; Jones</i> v. <i>Pennsylvania R.R. Co.,</i> <span class=\"citation no-link\"><span class=\"volume\">179</span> <span class=\"reporter\">N.Y.S.</span> <span class=\"page\">471</span></span>; <i>Underwood</i> v. <i>Hines,</i> 222 S.W. (Mo.) 1037; <i>Chicago, Rock Island &amp; Pacific Ry. Co.</i> v. <i>Beatty,</i> <span class=\"citation\" data-id=\"3809563\"><a href=\"/opinion/4052298/chicago-ri-p-ry-co-v-beatty/\"><span class=\"volume\">42</span> <span class=\"reporter\">Okla.</span> <span class=\"page\">528</span></a></span>, 533, 534. Of the cases relied upon by respondent, <i>Wood</i> v. <i>Chicago, Milwaukee &amp; St. Paul Ry. Co.,</i> 68 Iowa, 491; and <i>Harrison</i> v. <i>Missouri Pacific Ry. Co.,</i> <span class=\"citation no-link\"><span class=\"volume\">74</span> <span class=\"reporter\">Mo.</span> <span class=\"page\">364</span></span>, arose before the enactment of the Act to Regulate Commerce; <i>Easton</i> v. <i>Dudley,</i> <span class=\"citation no-link\"><span class=\"volume\">78</span> <span class=\"reporter\">Tex.</span> <span class=\"page\">236</span></span>; <i>Nichols</i> v. <i>Oregon Short Line R.R. Co.,</i> 24 Utah, 83; <i>Pittsburg, Cincinnati, Chicago &amp; St. Louis Ry. Co.</i> v. <i>Racer,</i> <span class=\"citation no-link\"><span class=\"volume\">10</span> <span class=\"reporter\">Ind. App.</span> <span class=\"page\">503</span></span>; <i>Mathis</i> v. <i>Southern Ry. Co.,</i> 65 S. Car. 271; <i>International &amp; Great Northern R.R. Co.</i> v. <i>Young,</i> 28 S.W. (Tex. C.A.) 819; <i>Outland</i> v. <i>Railroad Co.,</i> <span class=\"citation\" data-id=\"3658296\"><a href=\"/opinion/3912021/outland-v-r-r/\"><span class=\"volume\">134</span> <span class=\"reporter\">N.C.</span> <span class=\"page\">350</span></a></span>; <i>Chattanooga Southern R.R. Co.</i> v. <i>Thompson,</i> <span class=\"citation no-link\"><span class=\"volume\">133</span> <span class=\"reporter\">Ga.</span> <span class=\"page\">127</span></span>; <i>Midland Valley R.R. Co.</i> v. <i>Hoffman Coal Co.,</i> <span class=\"citation no-link\"><span class=\"volume\">91</span> <span class=\"reporter\">Ark.</span> <span class=\"page\">180</span></span>; and <i>Oregon R.R. &amp; Nav. Co.</i> v. <i>Dumas,</i> 181 Fed. 781, were decided after the enactment of the Act to Regulate Commerce, but before the decision of the <i>Kirby Case</i> (1912); <i>McNeer, Talbott &amp; Johnson</i> v. <i>Chesapeake &amp; Ohio Ry. Co.,</i> <span class=\"citation no-link\"><span class=\"volume\">76</span> <span class=\"reporter\">W. Va.</span> <span class=\"page\">803</span></span>, and <i>Stewart</i> v. <i>Chicago, Rock Island &amp; Pacific Ry. Co.,</i> 172 Iowa, 313, were decided after the <i>Kirby Case;</i> but the rule there declared appears not to have been called to the attention of the court. <i>Clark</i> v. <i>Ulster &amp; Delaware R.R. Co.,</i> <span class=\"citation\" data-id=\"3628222\"><a href=\"/opinion/3644196/clark-v-ulster-delaware-rr-co/\"><span class=\"volume\">189</span> <span class=\"reporter\">N.Y.</span> <span class=\"page\">93</span></a></span>; <i>Texas Midland R.R.</i> v. <i>O'Kelley,</i> 203 S.W. (Tex. C.A.) 152, dealt with intrastate shipments.</p>\n\n</div>",
  "extracted_by_ocr": false,
  "opinions_cited": [
    "https://www.courtlistener.com/api/rest/v3/opinions/97650/",
    "https://www.courtlistener.com/api/rest/v3/opinions/99263/",
    "https://www.courtlistener.com/api/rest/v3/opinions/3628222/",
    "https://www.courtlistener.com/api/rest/v3/opinions/3658296/",
    "https://www.courtlistener.com/api/rest/v3/opinions/3809563/"
  ]
}