{
  "resource_uri": "https://www.courtlistener.com/api/rest/v3/opinions/101761/",
  "id": 101761,
  "absolute_url": "/opinion/101761/northport-power-light-co-v-hartley/",
  "cluster": "https://www.courtlistener.com/api/rest/v3/clusters/101761/",
  "author": "https://www.courtlistener.com/api/rest/v3/people/1501/",
  "joined_by": [],
  "author_str": "",
  "per_curiam": false,
  "joined_by_str": "",
  "date_created": "2010-04-28T16:50:14Z",
  "date_modified": "2020-02-21T21:16:10.298850Z",
  "type": "010combined",
  "sha1": "f9c8f83e1cddbf2177591477c0815b7fecc30c43",
  "page_count": null,
  "download_url": null,
  "local_path": null,
  "plain_text": "",
  "html": "<p class=\"case_cite\">283 U.S. 568</p>\n    <p class=\"case_cite\">51 S.Ct. 581</p>\n    <p class=\"case_cite\">75 L.Ed. 1275</p>\n    <p class=\"parties\">NORTHPORT POWER &amp; LIGHT CO.<br>v.<br>HARTLEY, Governor of State of Washington, et al.</p>\n    <p class=\"docket\">No. 66.</p>\n    <p class=\"date\">Argued Jan. 23, 1931.</p>\n    <p class=\"date\">Decided May 25, 1931.</p>\n    <div class=\"prelims\">\n      <p class=\"indent\">Messrs. O. C. Moore, of Spokane, Wash., and W. Lon Johnson, of Colville, Wash., for appellant.</p>\n      <p class=\"indent\">Mr. John H. Dunbar, of Olympia, Wash., for appellees.</p>\n      <p class=\"indent\">Mr. Justice HOLMES delivered the opinion of the Court.</p>\n    </div>\n    <div class=\"num\" id=\"p1\">\n      <span class=\"num\">1</span>\n      <p class=\"indent\">This is a bill in equity to enjoin the appellees from bringing or causing to be brought a suit for enforcing against the appellant section 33, article 2 of the Constitution of the State of Washington and an Act of 1921 (Laws Wash. 1921, p. 156) in pursuance of the same, it being alleged that the section and Act are repugnant to the commerce and contract clauses of the Constitution of the United States (article 1, &#167; 8, cl. 3, and section 10, cl. 1) and also to the Fourteenth Amendment and to the Treaty between the United States and Great Britain (8 Stat. 228). The bill was dismissed by a District Court of three Judges. 35 F.(2d) 199.</p>\n    </div>\n    <div class=\"num\" id=\"p2\">\n      <span class=\"num\">2</span>\n      <p class=\"indent\">The bill alleges that the plaintiff, the appellant, is a corporation of the State of Washington and that it owns rights of way, etc., over which it transmits electrical energy from Canada to points within the State. But the majority of its stock is owned by an alien corporation and, with immaterial exceptions, section 33, art. 2 of the Constitution of the State prohibits the ownership of land by aliens and provides that every corporation of which the majority of the stock is owned by aliens shall be considered an alien for the purposes of the prohibition. This was in force before the appellant acquired its alleged rights. The statute was passed after the acquisitio. State v. Natsuhara, 136 Wash. 437, 444, 240 P. 557. It is alleged that the defendants have threatened and will attempt to forfeit and escheat to the State the plaintiff's rights by prosecuting a suit at law in the Courts of the State as a result of which the plaintiffs will suffer irreparable loss.</p>\n    </div>\n    <div class=\"num\" id=\"p3\">\n      <span class=\"num\">3</span>\n      <p class=\"indent\">Some, at least, of the constitutional objections to the laws of the State are disposed of by Terrace v. Thompson, 263 U. S. 197, 44 S. Ct. 15, 68 L. Ed. 255, but before they are reached there arises the objection that no ground for equitable interference by the Courts of the United States is shown by the bill. The only injury alleged is the result of the suit in the State Courts. So far as appears that result will ensue only upon a decision against the appellant. It is an odd ground for an injunction against a suit that the suit may turn out against the party sued. If the action is based upon an unconstitutional law and if the trial court upholds it, still the appellant can protect its rights as fully in the State Courts as elsewhere. As it is put by Mr. Justice Moody speaking for a unanimous Court, 'It is safe to say that no case can be found where this court has deliberately approved the issuance of an injunction against the enforcement of an ordinance resting on state authority, merely because it was illegal or unconstitutional, unless further circumstances were shown which brought the case within some clear ground of equity jurisdiction.' Boise Artesian Hot &amp; Cold Water Co. v. Boise City, 213 U. S. 276, 285, 29 S. Ct. 426, 429, 53 L. Ed. 796. Cavanaugh v. Looney, 248 U. S. 453, 456, 39 S. Ct. 142, 63 L. Ed. 354. These cases relied on by the Court below are sufficient to sustain its conclusion. The exceptions are explained in the cases in which they occur, e. g., Terrace v. Thompson, 263 U. S. 197, 215, 216, 44 S. Ct. 15, 68 L. Ed. 255.</p>\n    </div>\n    <div class=\"num\" id=\"p4\">\n      <span class=\"num\">4</span>\n      <p class=\"indent\">Decree affirmed.</p>\n    </div>\n    ",
  "html_lawbox": "<div>\n<center><b>283 U.S. 568 (1931)</b></center>\n<center><h1>NORTHPORT POWER &amp; LIGHT CO.<br>\nv.<br>\nHARTLEY, GOVERNOR OF WASHINGTON, ET AL.</h1></center>\n<center>No. 66.</center>\n<center><p><b>Supreme Court of United States.</b></p></center>\n<center>Argued January 23, 1931.</center>\n<center>Decided May 25, 1931.</center>\nAPPEAL FROM THE DISTRICT COURT OF THE UNITED STATES FOR THE WESTERN DISTRICT OF WASHINGTON.\n<p><i>Mr. O.C. Moore,</i> with whom <i>Mr. W. Lon Johnson</i> was on the brief, for appellant.</p>\n<p><i>Messrs. John H. Dunbar,</i> Attorney General of Washington, and <i>John A. Homer,</i> Assistant Attorney General, were on the brief for appellees.</p>\n<p>MR. JUSTICE HOLMES delivered the opinion of the Court.</p>\n<p>This is a bill in equity to enjoin the appellees from bringing or causing to be brought a suit for enforcing against the appellant Section 33, Article II of the Constitution of the State of Washington and an Act of 1921 in pursuance of the same, it being alleged that the Section and Act are repugnant to the commerce and contract <span class=\"star-pagination\">*569</span> clauses of the Constitution of the United States and also to the Fourteenth Amendment and to the Treaty between the United States and Great Britain. The bill was dismissed by a District Court of three Judges. 35 F. (2d) 199.</p>\n<p>The bill alleges that the plaintiff, the appellant, is a corporation of the State of Washington and that it owns rights of way, &amp;c., over which it transmits electrical energy from Canada to points within the State. But the majority of its stock is owned by an alien corporation and, with immaterial exceptions, Section 33, Art. II of the Constitution of the State prohibits the ownership of land by aliens and provides that every corporation of which the majority of the stock is owned by aliens shall be considered an alien for the purposes of the prohibition. This was in force before the appellant acquired its alleged rights. The statute was passed after the acquisition. <i>State</i> v. <i>Natsuhara,</i> 136 Wash. 437, 444; 240 Pac. 557. It is alleged that the defendants have threatened and will attempt to forfeit and escheat to the State the plaintiff's rights by prosecuting a suit at law in the Courts of the State as a result of which the plaintiffs will suffer irreparable loss.</p>\n<p>Some, at least, of the constitutional objections to the laws of the State are disposed of by <i>Terrace</i> v. <i>Thompson,</i> 263 U.S. 197, but before they are reached there arises the objection that no ground for equitable interference by the Courts of the United States is shown by the bill. The only injury alleged is the result of the suit in the State Courts. So far as appears that result will ensue only upon a decision against the appellant. It is an odd ground for an injunction against a suit that the suit may turn out against the party sued. If the action is based upon an unconstitutional law and if the trial Court upholds it, still the appellant can protect its rights as fully in the State Courts as elsewhere. As it is put by Mr. <span class=\"star-pagination\">*570</span> Justice Moody speaking for a unanimous Court, \"It is safe to say that no case can be found where this court has deliberately approved the issuance of an injunction against the enforcement of an ordinance resting on state authority, merely because it was illegal or unconstitutional, unless further circumstances were shown which brought the case within some clear ground of equity jurisdiction.\" <i>Boise Artesian Hot &amp; Cold Water Co.</i> v. <i>Boise City,</i> 213 U.S. 276, 285. <i>Cavanaugh</i> v. <i>Looney,</i> 248 U.S. 453, 456. These cases relied on by the Court below are sufficient to sustain its conclusion. The exceptions are explained in the cases in which they occur, e.g., <i>Terrace</i> v. <i>Thompson,</i> 263 U.S. 197, 215, 216.</p>\n<p><i>Decree affirmed.</i></p>\n</div>",
  "html_columbia": "",
  "xml_harvard": "",
  "html_with_citations": "<div>\n<center><b><span class=\"citation no-link\"><span class=\"volume\">283</span> <span class=\"reporter\">U.S.</span> <span class=\"page\">568</span> </span>(1931)</b></center>\n<center><h1>NORTHPORT POWER &amp; LIGHT CO.<br>\nv.<br>\nHARTLEY, GOVERNOR OF WASHINGTON, ET AL.</h1></center>\n<center>No. 66.</center>\n<center><p><b>Supreme Court of United States.</b></p></center>\n<center>Argued January 23, 1931.</center>\n<center>Decided May 25, 1931.</center>\nAPPEAL FROM THE DISTRICT COURT OF THE UNITED STATES FOR THE WESTERN DISTRICT OF WASHINGTON.\n<p><i>Mr. O.C. Moore,</i> with whom <i>Mr. W. Lon Johnson</i> was on the brief, for appellant.</p>\n<p><i>Messrs. John H. Dunbar,</i> Attorney General of Washington, and <i>John A. Homer,</i> Assistant Attorney General, were on the brief for appellees.</p>\n<p>MR. JUSTICE HOLMES delivered the opinion of the Court.</p>\n<p>This is a bill in equity to enjoin the appellees from bringing or causing to be brought a suit for enforcing against the appellant Section 33, Article II of the Constitution of the State of Washington and an Act of 1921 in pursuance of the same, it being alleged that the Section and Act are repugnant to the commerce and contract <span class=\"star-pagination\">*569</span> clauses of the Constitution of the United States and also to the Fourteenth Amendment and to the Treaty between the United States and Great Britain. The bill was dismissed by a District Court of three Judges. 35 F. (2d) 199.</p>\n<p>The bill alleges that the plaintiff, the appellant, is a corporation of the State of Washington and that it owns rights of way, &amp;c., over which it transmits electrical energy from Canada to points within the State. But the majority of its stock is owned by an alien corporation and, with immaterial exceptions, Section 33, Art. II of the Constitution of the State prohibits the ownership of land by aliens and provides that every corporation of which the majority of the stock is owned by aliens shall be considered an alien for the purposes of the prohibition. This was in force before the appellant acquired its alleged rights. The statute was passed after the acquisition. <i>State</i> v. <i>Natsuhara,</i> 136 Wash. 437, 444; <span class=\"citation\" data-id=\"4001466\"><a href=\"/opinion/4225270/state-v-natsuhara/\"><span class=\"volume\">240</span> <span class=\"reporter\">P.</span> <span class=\"page\">557</span></a></span>. It is alleged that the defendants have threatened and will attempt to forfeit and escheat to the State the plaintiff's rights by prosecuting a suit at law in the Courts of the State as a result of which the plaintiffs will suffer irreparable loss.</p>\n<p>Some, at least, of the constitutional objections to the laws of the State are disposed of by <i>Terrace</i> v. <i>Thompson,</i> <span class=\"citation\" data-id=\"100287\"><a href=\"/opinion/100287/terrace-v-thompson/\"><span class=\"volume\">263</span> <span class=\"reporter\">U.S.</span> <span class=\"page\">197</span></a></span>, but before they are reached there arises the objection that no ground for equitable interference by the Courts of the United States is shown by the bill. The only injury alleged is the result of the suit in the State Courts. So far as appears that result will ensue only upon a decision against the appellant. It is an odd ground for an injunction against a suit that the suit may turn out against the party sued. If the action is based upon an unconstitutional law and if the trial Court upholds it, still the appellant can protect its rights as fully in the State Courts as elsewhere. As it is put by Mr. <span class=\"star-pagination\">*570</span> Justice Moody speaking for a unanimous Court, \"It is safe to say that no case can be found where this court has deliberately approved the issuance of an injunction against the enforcement of an ordinance resting on state authority, merely because it was illegal or unconstitutional, unless further circumstances were shown which brought the case within some clear ground of equity jurisdiction.\" <i>Boise Artesian Hot &amp; Cold Water Co.</i> v. <i>Boise City,</i> <span class=\"citation\" data-id=\"97014\"><a href=\"/opinion/97014/boise-artesian-hot-cold-water-co-v-boise-city/\"><span class=\"volume\">213</span> <span class=\"reporter\">U.S.</span> <span class=\"page\">276</span></a></span>, 285. <i>Cavanaugh</i> v. <i>Looney,</i> <span class=\"citation\" data-id=\"99279\"><a href=\"/opinion/99279/cavanaugh-v-looney/\"><span class=\"volume\">248</span> <span class=\"reporter\">U.S.</span> <span class=\"page\">453</span></a></span>, 456. These cases relied on by the Court below are sufficient to sustain its conclusion. The exceptions are explained in the cases in which they occur, e.g., <i>Terrace</i> v. <i>Thompson,</i> <span class=\"citation\" data-id=\"100287\"><a href=\"/opinion/100287/terrace-v-thompson/\"><span class=\"volume\">263</span> <span class=\"reporter\">U.S.</span> <span class=\"page\">197</span></a></span>, 215, 216.</p>\n<p><i>Decree affirmed.</i></p>\n</div>",
  "extracted_by_ocr": false,
  "opinions_cited": [
    "https://www.courtlistener.com/api/rest/v3/opinions/97014/",
    "https://www.courtlistener.com/api/rest/v3/opinions/99279/",
    "https://www.courtlistener.com/api/rest/v3/opinions/100287/",
    "https://www.courtlistener.com/api/rest/v3/opinions/4001466/"
  ]
}