{
  "resource_uri": "https://www.courtlistener.com/api/rest/v3/opinions/103396/",
  "id": 103396,
  "absolute_url": "/opinion/103396/six-companies-of-california-v/",
  "cluster": "https://www.courtlistener.com/api/rest/v3/clusters/103396/",
  "author": null,
  "joined_by": [],
  "author_str": "",
  "per_curiam": false,
  "joined_by_str": "",
  "date_created": "2010-04-28T16:54:24Z",
  "date_modified": "2020-02-21T22:13:32.349640Z",
  "type": "010combined",
  "sha1": "b64e50d0da6295305ed27058ff200e0965b47e46",
  "page_count": null,
  "download_url": "http://bulk.resource.org/courts.gov/c/US/311/311.US.180.13.267.html",
  "local_path": null,
  "plain_text": "",
  "html": "<p class=\"case_cite\">311 U.S. 180</p>\n    <p class=\"case_cite\">61 S.Ct. 186</p>\n    <p class=\"case_cite\">85 L.Ed. 114</p>\n    <p class=\"parties\">SIX COMPANIES OF CALIFORNIA et al.<br>v.</p>\n    <p class=\"docket\">JOINT HIGHWAY DIST. NO. 13 OF STATE OF CALIFORNIA.</p>\n    <p class=\"docket\">No. 267.</p>\n    <p class=\"date\">Rehearing Denied Jan. 6, 1941.</p>\n    <div class=\"prelims\">\n      <p class=\"indent\">See 311 U.S. 730, 61 S.Ct. 438, 85 L.Ed. &#8212;-.</p>\n      <p>Argued Nov. 13, 14, 1940.</p>\n      <p>Decided Dec. 9, 1940.</p>\n      <p class=\"indent\">Messrs. Paul S. Marrin and Max Thelen, both of San Francisco, Cal., for petitioners.</p>\n      <p class=\"indent\">[Argument of Counsel from pages 181-182 intentionally omitted]</p>\n      <p class=\"indent\">Messrs. Archibald B. Tinning, of Martinez, Cal., and Theodore P. Wittschen, of Oakland, Cal., for respondent.</p>\n      <p class=\"indent\">[Argument of Counsel from Page 183 intentionally omitted]</p>\n      <p class=\"indent\">Mr. Chief Justice HUGHES delivered the opinion of the Court.</p>\n    </div>\n    <div class=\"num\" id=\"p1\">\n      <span class=\"num\">1</span>\n      <p class=\"indent\">Six Companies of California, a contractor, brought this suit against respondent, Joint Highway District No. 13, to recover the reasonable value of materials and labor furnished under a contract. The contractor had undertaken to rescind for alleged breach by respondent and had stopped work. Respondent answered, alleging wrongful abandonment of the contract and by cross-complaint sought damages against the contractor and its sureties.</p>\n    </div>\n    <div class=\"num\" id=\"p2\">\n      <span class=\"num\">2</span>\n      <p class=\"indent\">There was a clause in the contract for liquidated damages in the amount of $500 a day in case of delay in completion.<a class=\"footnote\" href=\"#fn1\" id=\"fn1_ref\">1</a> The District Court found against the contractor and its sureties and on the cross-complaint awarded damages which included $142,000 as liquidated damages for delay. The Circuit Court of Appeals affirmed the judgment. 9 Cir., 110 F.2d 620.</p>\n    </div>\n    <div class=\"num\" id=\"p3\">\n      <span class=\"num\">3</span>\n      <p class=\"indent\">Petitioners contended that under the law of California the clause providing for liquidated damages did not apply to delay which occurred after the abandonment of the work by the contractor. This contention was overruled. The Circuit Court of Appeals expressly recognized that its decision in that respect was contrary to the decision of the District Court of Appeal in California in the case of Sinnott v. Schumacher, 45 Cal.App. 46, 187 P. 105. But the Circuit Court of Appeals thought that decision wrong and refused to follow it. We granted certiorari limited to the question whether there was error in that ruling. October 14, 1940, 311 U.S. 631, 61 S.Ct. 36, 85 L.Ed. &#8212;-.</p>\n    </div>\n    <div class=\"num\" id=\"p4\">\n      <span class=\"num\">4</span>\n      <p class=\"indent\">In Sinnott v. Schumacher, supra, the suit was brought to recover the value of labor and materials furnished under a building contract. After part performance the contractor gave notice of rescission and abandoned work because of failure to receive the first installment of the agreed payment. Defendants denied that the installment was due and filed a cross-complaint against the contractor and his surety asking damages because of the abandonment of the work. The trial court found against the plaintiff on his complaint and in favor of the defendants on their cross-complaint, and entered judgment for damages. The District Court of Appeal affirmed the judgment. The Supreme Court of the State denied a petition for hearing in that court.</p>\n    </div>\n    <div class=\"num\" id=\"p5\">\n      <span class=\"num\">5</span>\n      <p class=\"indent\">On the appeal to the District Court of Appeal, the plaintiff-appellant contended that the trial court erred as to the amount of the damages awarded, basing his contention upon the clause in the contract which provided for liquidated damages in a stipulated amount per day in case of delay in completion.<a class=\"footnote\" href=\"#fn2\" id=\"fn2_ref\">2</a> The District Court of Appeal held that the clause had no application to a case where the contract had been abandoned without sufficient cause. The court said (45 Cal.App. 46, 187 P. 108): 'As to the appellants' contention that the court was in error in its finding and conclusion as to the amount of damages sustained by the defendants and cross-complainants by reason of the plaintiff's unjustified abandonment of work upon said building, and his failure, neglect, and refusal to complete the same it may be stated that this contention is based upon the clause in the contract which relates to the matter of delay in the time of completion of said building and which purports to fix a penalty of $50 per day for such delay; but this provision of the contract has no application to a condition wherein the contractor is shown to have abandoned his contract without sufficient cause, in which case the right of the defendants to damages as a result of the plaintiff's breach of said contract could not be affected or limited by said provision of the contract for a penalty for delay in the completion of the structure beyond the stipulated time for such completion.'<a class=\"footnote\" href=\"#fn3\" id=\"fn3_ref\">3</a></p>\n    </div>\n    <div class=\"num\" id=\"p6\">\n      <span class=\"num\">6</span>\n      <p class=\"indent\">Respondent urges that what was said by the District Court of Appeal in the Sinnott case with respect to the liquidated damage clause was a mere dictum. We do not so regard it. This part of the opinion of the court was its answer to the appellants' insistence that the judgment on appeal was erroneous because the liquidated damage clause had been disregarded and damages had been awarded in excess of the amount for which the contract provided. What the court said as to this was a statement of the ground of its decision. It was a statement of the law of California as applied to the facts before the court. It is said that there is a difference between the two cases. That difference appears to be that in the instant case the owner is seeking to apply the liquidated damage clause in order to recover from the contractor, while in the Sinnott case the contractor was seeking to limit the damage recoverable against him to the amount agreed upon. But, so far as the question concerns the applicability of the liquidated damage clause, the difference would not seem to be material, as by the terms of the clause in each case it appears to be intended to bind both parties when applicable. The ruling as to the law of California as applied by the state court was that the stipulation in the contract as to the amount of damages in case of delay in completion was not applicable (110 F.2d 626) to delay after the contractor had abandoned the work. As the Circuit Court of Appeals said, that decision 'is adverse to ours'.</p>\n    </div>\n    <div class=\"num\" id=\"p7\">\n      <span class=\"num\">7</span>\n      <p class=\"indent\">The decision in the Sinnott case was made in 1919. We have not been referred to any decision of the Supreme Court of California to the contrary. We thus have an announcement of the state law by an intermediate appellate court in California in a ruling which apparently has not been disapproved, and there is no convincing evidence that the law of the State is otherwise. We have fully discussed the principle involved in the cases of West v. American Telephone and Telegraph Co., 311 U.S. 223, 61 S.Ct. 179, 85 L.Ed. 139, and Fidelity Union Trust Co. v. Field, 311 U.S. 169, 61 S.Ct. 176, 85 L.Ed. 109, decided this day, and further amplification is unnecessary. See, also, Rindge Co. v. Los Angeles County, 262 U.S. 700, 708, 43 S.Ct. 689, 693, 67 L.Ed. 1186; Tipton v. Atchison, Topeka &amp; Santa Fe R. Co., 298 U.S. 141, 151, 56 S.Ct. 715, 718, 80 L.Ed. 1091, 104 A.L.R. 831. The Circuit Court of Appeals should have followed the decision of the state court in Sinnott v. Schumacher with respect to the inapplicability of the liquidated damage clause in the event of the abandonment of work under the contract, and its judgment to the contrary is reversed. The cause is remanded for further proceedings in conformity with this opinion.</p>\n    </div>\n    <div class=\"num\" id=\"p8\">\n      <span class=\"num\">8</span>\n      <p class=\"indent\">It is so ordered.</p>\n    </div>\n    <div class=\"num\" id=\"p9\">\n      <span class=\"num\">9</span>\n      <p class=\"indent\">Reversed and remanded.</p>\n    </div>\n    <div class=\"footnotes\">\n      <div class=\"footnote\" id=\"fn1\">\n        <a class=\"footnote\" href=\"#fn1_ref\">1</a>\n        <p> That clause provided:</p>\n        <p>'(d) Damages for Delay.&#8212;The Parties hereto expressly stipulate and agree that time is the essence of this contract. In case the work is not completed within the time specified in the contract or within such extensions of the contract time as may be allowed as herein provided, it is distinctly understood and agreed that the contractor shall pay the District as agreed and liquidated damages and not as a penalty five hundred dollars ($500.00) for each and every working day which may elapse between the limiting date as herein provided and the date of actual completion of the work, said sum being specifically agreed upon as a measure of the damage, to the District by reason of delay in the completion of the work; it being expressly stipulated and agreed that it would be impracticable to estimate and ascertain the actual damages sustained by the District under such circumstances, and the Contractor agrees and consents that the amount of such liquidated damages so fixed, shall be deducted and retained by the District from any money then due, or thereafter to become due, the Contractor'.</p>\n      </div>\n      <div class=\"footnote\" id=\"fn2\">\n        <a class=\"footnote\" href=\"#fn2_ref\">2</a>\n        <p> The clause for liquidated damages in the contract in the Sinnott case was as follows:</p>\n        <p>'Should the Contractor fail to complete this contract and the work provided for within the time set for completion as aforesaid, due allowance being made for the contingencies provided for herein, he shall then become liable to the Owner for all loss and damages which the Owner may suffer on account thereof, in the sum of Ten Dollars per day, which the Contractor hereby agrees to deduct from his contract price, for each day that the work shall remain unfinished beyond such time for completion, and the Owner agrees to pay to the Contractor a bonus of Ten Dollars ($10) for each day that the work may be completed before the time aforesaid for the completion.</p>\n        <p>'The agreement in this paragraph made for damages is made as herein set forth for the reason that the actual damage which will be sustained by the Owner by reason of the Contractor's breach of the covenant to complete this contract within the time stated is from the nature of the case impracticable and extremely difficult to fix; and one of the considerations moving the Owner to enter into this contract with the Contractor is the agreement of the Contractor to complete his said contract within the time herein stated and the liquidated damages herein above stated for his failure to do so'.</p>\n        <p>The plaintiff's contention under this clause was that the delay in completion was not more than five days the damage for which under the contract would amount to $50.</p>\n      </div>\n      <div class=\"footnote\" id=\"fn3\">\n        <a class=\"footnote\" href=\"#fn3_ref\">3</a>\n        <p> Compare Bacigalupi v. Phoenix Building &amp; Const. Co., 14 Cal.App. 632, 639, 112 P. 892. See Williston on Contracts, Rev.Ed., vol. 3, &#167; 785, pp. 2210, 2211.</p>\n      </div>\n    </div>\n    ",
  "html_lawbox": "",
  "html_columbia": "",
  "xml_harvard": "",
  "html_with_citations": "<p class=\"case_cite\"><span class=\"citation\" data-id=\"2526398\"><a href=\"/opinion/2526398/six-companies-of-cal-v-joint-highway-dist-no-13-of-cal/\"><span class=\"volume\">311</span> <span class=\"reporter\">U.S.</span> <span class=\"page\">180</span></a></span></p>\n    <p class=\"case_cite\"><span class=\"citation\" data-id=\"2526398\"><a href=\"/opinion/2526398/six-companies-of-cal-v-joint-highway-dist-no-13-of-cal/\"><span class=\"volume\">61</span> <span class=\"reporter\">S. Ct.</span> <span class=\"page\">186</span></a></span></p>\n    <p class=\"case_cite\"><span class=\"citation\" data-id=\"2526398\"><a href=\"/opinion/2526398/six-companies-of-cal-v-joint-highway-dist-no-13-of-cal/\"><span class=\"volume\">85</span> <span class=\"reporter\">L. Ed.</span> <span class=\"page\">114</span></a></span></p>\n    <p class=\"parties\">SIX COMPANIES OF CALIFORNIA et al.<br>v.</p>\n    <p class=\"docket\">JOINT HIGHWAY DIST. NO. 13 OF STATE OF CALIFORNIA.</p>\n    <p class=\"docket\">No. 267.</p>\n    <p class=\"date\">Rehearing Denied Jan. 6, 1941.</p>\n    <div class=\"prelims\">\n      <p class=\"indent\">See <span class=\"citation no-link\"><span class=\"volume\">311</span> <span class=\"reporter\">U.S.</span> <span class=\"page\">730</span></span>, <span class=\"citation no-link\"><span class=\"volume\">61</span> <span class=\"reporter\">S. Ct.</span> <span class=\"page\">438</span></span>, 85 L.Ed. &#8212;-.</p>\n      <p>Argued Nov. 13, 14, 1940.</p>\n      <p>Decided Dec. 9, 1940.</p>\n      <p class=\"indent\">Messrs. Paul S. Marrin and Max Thelen, both of San Francisco, Cal., for petitioners.</p>\n      <p class=\"indent\">[Argument of Counsel from pages 181-182 intentionally omitted]</p>\n      <p class=\"indent\">Messrs. Archibald B. Tinning, of Martinez, Cal., and Theodore P. Wittschen, of Oakland, Cal., for respondent.</p>\n      <p class=\"indent\">[Argument of Counsel from Page 183 intentionally omitted]</p>\n      <p class=\"indent\">Mr. Chief Justice HUGHES delivered the opinion of the Court.</p>\n    </div>\n    <div class=\"num\" id=\"p1\">\n      <span class=\"num\">1</span>\n      <p class=\"indent\">Six Companies of California, a contractor, brought this suit against respondent, Joint Highway District No. 13, to recover the reasonable value of materials and labor furnished under a contract. The contractor had undertaken to rescind for alleged breach by respondent and had stopped work. Respondent answered, alleging wrongful abandonment of the contract and by cross-complaint sought damages against the contractor and its sureties.</p>\n    </div>\n    <div class=\"num\" id=\"p2\">\n      <span class=\"num\">2</span>\n      <p class=\"indent\">There was a clause in the contract for liquidated damages in the amount of $500 a day in case of delay in completion.<a class=\"footnote\" href=\"#fn1\" id=\"fn1_ref\">1</a> The District Court found against the contractor and its sureties and on the cross-complaint awarded damages which included $142,000 as liquidated damages for delay. The Circuit Court of Appeals affirmed the judgment. 9 Cir., <span class=\"citation\" data-id=\"1505454\"><a href=\"/opinion/1505454/six-companies-v-joint-highway-dist-no-13/\"><span class=\"volume\">110</span> <span class=\"reporter\">F.2d</span> <span class=\"page\">620</span></a></span>.</p>\n    </div>\n    <div class=\"num\" id=\"p3\">\n      <span class=\"num\">3</span>\n      <p class=\"indent\">Petitioners contended that under the law of California the clause providing for liquidated damages did not apply to delay which occurred after the abandonment of the work by the contractor. This contention was overruled. The Circuit Court of Appeals expressly recognized that its decision in that respect was contrary to the decision of the District Court of Appeal in California in the case of Sinnott v. Schumacher, <span class=\"citation no-link\"><span class=\"volume\">45</span> <span class=\"reporter\">Cal. App.</span> <span class=\"page\">46</span></span>, <span class=\"citation\" data-id=\"3293566\"><a href=\"/opinion/3294876/sinnott-v-schumacher/\"><span class=\"volume\">187</span> <span class=\"reporter\">P.</span> <span class=\"page\">105</span></a></span>. But the Circuit Court of Appeals thought that decision wrong and refused to follow it. We granted certiorari limited to the question whether there was error in that ruling. October 14, 1940, <span class=\"citation no-link\"><span class=\"volume\">311</span> <span class=\"reporter\">U.S.</span> <span class=\"page\">631</span></span>, <span class=\"citation no-link\"><span class=\"volume\">61</span> <span class=\"reporter\">S. Ct.</span> <span class=\"page\">36</span></span>, 85 L.Ed. &#8212;-.</p>\n    </div>\n    <div class=\"num\" id=\"p4\">\n      <span class=\"num\">4</span>\n      <p class=\"indent\">In Sinnott v. <span class=\"citation\" data-id=\"3293566\"><a href=\"/opinion/3294876/sinnott-v-schumacher/\"><span class=\"antecedent_guess\">Schumacher,</span> supra</a></span>, the suit was brought to recover the value of labor and materials furnished under a building contract. After part performance the contractor gave notice of rescission and abandoned work because of failure to receive the first installment of the agreed payment. Defendants denied that the installment was due and filed a cross-complaint against the contractor and his surety asking damages because of the abandonment of the work. The trial court found against the plaintiff on his complaint and in favor of the defendants on their cross-complaint, and entered judgment for damages. The District Court of Appeal affirmed the judgment. The Supreme Court of the State denied a petition for hearing in that court.</p>\n    </div>\n    <div class=\"num\" id=\"p5\">\n      <span class=\"num\">5</span>\n      <p class=\"indent\">On the appeal to the District Court of Appeal, the plaintiff-appellant contended that the trial court erred as to the amount of the damages awarded, basing his contention upon the clause in the contract which provided for liquidated damages in a stipulated amount per day in case of delay in completion.<a class=\"footnote\" href=\"#fn2\" id=\"fn2_ref\">2</a> The District Court of Appeal held that the clause had no application to a case where the contract had been abandoned without sufficient cause. The court said (<span class=\"citation no-link\"><span class=\"volume\">45</span> <span class=\"reporter\">Cal. App.</span> <span class=\"page\">46</span></span>, <span class=\"citation\" data-id=\"3288621\"><a href=\"/opinion/3290055/papineau-v-industrial-acc-com/\"><span class=\"volume\">187</span> <span class=\"reporter\">P.</span> <span class=\"page\">108</span></a></span>): 'As to the appellants' contention that the court was in error in its finding and conclusion as to the amount of damages sustained by the defendants and cross-complainants by reason of the plaintiff's unjustified abandonment of work upon said building, and his failure, neglect, and refusal to complete the same it may be stated that this contention is based upon the clause in the contract which relates to the matter of delay in the time of completion of said building and which purports to fix a penalty of $50 per day for such delay; but this provision of the contract has no application to a condition wherein the contractor is shown to have abandoned his contract without sufficient cause, in which case the right of the defendants to damages as a result of the plaintiff's breach of said contract could not be affected or limited by said provision of the contract for a penalty for delay in the completion of the structure beyond the stipulated time for such completion.'<a class=\"footnote\" href=\"#fn3\" id=\"fn3_ref\">3</a></p>\n    </div>\n    <div class=\"num\" id=\"p6\">\n      <span class=\"num\">6</span>\n      <p class=\"indent\">Respondent urges that what was said by the District Court of Appeal in the Sinnott case with respect to the liquidated damage clause was a mere dictum. We do not so regard it. This part of the opinion of the court was its answer to the appellants' insistence that the judgment on appeal was erroneous because the liquidated damage clause had been disregarded and damages had been awarded in excess of the amount for which the contract provided. What the court said as to this was a statement of the ground of its decision. It was a statement of the law of California as applied to the facts before the court. It is said that there is a difference between the two cases. That difference appears to be that in the instant case the owner is seeking to apply the liquidated damage clause in order to recover from the contractor, while in the Sinnott case the contractor was seeking to limit the damage recoverable against him to the amount agreed upon. But, so far as the question concerns the applicability of the liquidated damage clause, the difference would not seem to be material, as by the terms of the clause in each case it appears to be intended to bind both parties when applicable. The ruling as to the law of California as applied by the state court was that the stipulation in the contract as to the amount of damages in case of delay in completion was not applicable (<span class=\"citation no-link\"><span class=\"volume\">110</span> <span class=\"reporter\">F.2d</span> <span class=\"page\">626</span></span>) to delay after the contractor had abandoned the work. As the Circuit Court of Appeals said, that decision 'is adverse to ours'.</p>\n    </div>\n    <div class=\"num\" id=\"p7\">\n      <span class=\"num\">7</span>\n      <p class=\"indent\">The decision in the Sinnott case was made in 1919. We have not been referred to any decision of the Supreme Court of California to the contrary. We thus have an announcement of the state law by an intermediate appellate court in California in a ruling which apparently has not been disapproved, and there is no convincing evidence that the law of the State is otherwise. We have fully discussed the principle involved in the cases of West v. American Telephone and Telegraph Co., <span class=\"citation\" data-id=\"103402\"><a href=\"/opinion/103402/west-v-american-telephone-telegraph-co/\"><span class=\"volume\">311</span> <span class=\"reporter\">U.S.</span> <span class=\"page\">223</span></a></span>, <span class=\"citation\" data-id=\"103402\"><a href=\"/opinion/103402/west-v-american-telephone-telegraph-co/\"><span class=\"volume\">61</span> <span class=\"reporter\">S. Ct.</span> <span class=\"page\">179</span></a></span>, <span class=\"citation\" data-id=\"103402\"><a href=\"/opinion/103402/west-v-american-telephone-telegraph-co/\"><span class=\"volume\">85</span> <span class=\"reporter\">L. Ed.</span> <span class=\"page\">139</span></a></span>, and Fidelity Union Trust Co. v. Field, <span class=\"citation\" data-id=\"103395\"><a href=\"/opinion/103395/fidelity-union-trust-co-v-field/\"><span class=\"volume\">311</span> <span class=\"reporter\">U.S.</span> <span class=\"page\">169</span></a></span>, <span class=\"citation\" data-id=\"103395\"><a href=\"/opinion/103395/fidelity-union-trust-co-v-field/\"><span class=\"volume\">61</span> <span class=\"reporter\">S. Ct.</span> <span class=\"page\">176</span></a></span>, <span class=\"citation\" data-id=\"103395\"><a href=\"/opinion/103395/fidelity-union-trust-co-v-field/\"><span class=\"volume\">85</span> <span class=\"reporter\">L. Ed.</span> <span class=\"page\">109</span></a></span>, decided this day, and further amplification is unnecessary. See, also, Rindge Co. v. Los Angeles County, <span class=\"citation\" data-id=\"100256\"><a href=\"/opinion/100256/rindge-co-v-county-of-los-angeles/\"><span class=\"volume\">262</span> <span class=\"reporter\">U.S.</span> <span class=\"page\">700</span></a></span>, 708, <span class=\"citation\" data-id=\"100256\"><a href=\"/opinion/100256/rindge-co-v-county-of-los-angeles/\"><span class=\"volume\">43</span> <span class=\"reporter\">S. Ct.</span> <span class=\"page\">689</span></a></span>, 693, <span class=\"citation\" data-id=\"100256\"><a href=\"/opinion/100256/rindge-co-v-county-of-los-angeles/\"><span class=\"volume\">67</span> <span class=\"reporter\">L. Ed.</span> <span class=\"page\">1186</span></a></span>; Tipton v. Atchison, Topeka &amp; Santa Fe R. Co., <span class=\"citation\" data-id=\"102651\"><a href=\"/opinion/102651/tipton-v-atchison-t-sfr-co/\"><span class=\"volume\">298</span> <span class=\"reporter\">U.S.</span> <span class=\"page\">141</span></a></span>, 151, <span class=\"citation\" data-id=\"102651\"><a href=\"/opinion/102651/tipton-v-atchison-t-sfr-co/\"><span class=\"volume\">56</span> <span class=\"reporter\">S. Ct.</span> <span class=\"page\">715</span></a></span>, 718, <span class=\"citation\" data-id=\"102651\"><a href=\"/opinion/102651/tipton-v-atchison-t-sfr-co/\"><span class=\"volume\">80</span> <span class=\"reporter\">L. Ed.</span> <span class=\"page\">1091</span></a></span>, <span class=\"citation no-link\"><span class=\"volume\">104</span> <span class=\"reporter\">A.L.R.</span> <span class=\"page\">831</span></span>. The Circuit Court of Appeals should have followed the decision of the state court in Sinnott v. Schumacher with respect to the inapplicability of the liquidated damage clause in the event of the abandonment of work under the contract, and its judgment to the contrary is reversed. The cause is remanded for further proceedings in conformity with this opinion.</p>\n    </div>\n    <div class=\"num\" id=\"p8\">\n      <span class=\"num\">8</span>\n      <p class=\"indent\">It is so ordered.</p>\n    </div>\n    <div class=\"num\" id=\"p9\">\n      <span class=\"num\">9</span>\n      <p class=\"indent\">Reversed and remanded.</p>\n    </div>\n    <div class=\"footnotes\">\n      <div class=\"footnote\" id=\"fn1\">\n        <a class=\"footnote\" href=\"#fn1_ref\">1</a>\n        <p> That clause provided:</p>\n        <p>'(d) Damages for Delay.&#8212;The Parties hereto expressly stipulate and agree that time is the essence of this contract. In case the work is not completed within the time specified in the contract or within such extensions of the contract time as may be allowed as herein provided, it is distinctly understood and agreed that the contractor shall pay the District as agreed and liquidated damages and not as a penalty five hundred dollars ($500.00) for each and every working day which may elapse between the limiting date as herein provided and the date of actual completion of the work, said sum being specifically agreed upon as a measure of the damage, to the District by reason of delay in the completion of the work; it being expressly stipulated and agreed that it would be impracticable to estimate and ascertain the actual damages sustained by the District under such circumstances, and the Contractor agrees and consents that the amount of such liquidated damages so fixed, shall be deducted and retained by the District from any money then due, or thereafter to become due, the Contractor'.</p>\n      </div>\n      <div class=\"footnote\" id=\"fn2\">\n        <a class=\"footnote\" href=\"#fn2_ref\">2</a>\n        <p> The clause for liquidated damages in the contract in the Sinnott case was as follows:</p>\n        <p>'Should the Contractor fail to complete this contract and the work provided for within the time set for completion as aforesaid, due allowance being made for the contingencies provided for herein, he shall then become liable to the Owner for all loss and damages which the Owner may suffer on account thereof, in the sum of Ten Dollars per day, which the Contractor hereby agrees to deduct from his contract price, for each day that the work shall remain unfinished beyond such time for completion, and the Owner agrees to pay to the Contractor a bonus of Ten Dollars ($10) for each day that the work may be completed before the time aforesaid for the completion.</p>\n        <p>'The agreement in this paragraph made for damages is made as herein set forth for the reason that the actual damage which will be sustained by the Owner by reason of the Contractor's breach of the covenant to complete this contract within the time stated is from the nature of the case impracticable and extremely difficult to fix; and one of the considerations moving the Owner to enter into this contract with the Contractor is the agreement of the Contractor to complete his said contract within the time herein stated and the liquidated damages herein above stated for his failure to do so'.</p>\n        <p>The plaintiff's contention under this clause was that the delay in completion was not more than five days the damage for which under the contract would amount to $50.</p>\n      </div>\n      <div class=\"footnote\" id=\"fn3\">\n        <a class=\"footnote\" href=\"#fn3_ref\">3</a>\n        <p> Compare Bacigalupi v. Phoenix Building &amp; Const. Co., <span class=\"citation no-link\"><span class=\"volume\">14</span> <span class=\"reporter\">Cal. App.</span> <span class=\"page\">632</span></span>, 639, <span class=\"citation\" data-id=\"3286744\"><a href=\"/opinion/3288220/bacigalupi-v-phoenix-bldg-etc-co/\"><span class=\"volume\">112</span> <span class=\"reporter\">P.</span> <span class=\"page\">892</span></a></span>. See Williston on Contracts, Rev.Ed., vol. 3, &#167; 785, pp. 2210, 2211.</p>\n      </div>\n    </div>\n    ",
  "extracted_by_ocr": false,
  "opinions_cited": [
    "https://www.courtlistener.com/api/rest/v3/opinions/100256/",
    "https://www.courtlistener.com/api/rest/v3/opinions/102651/",
    "https://www.courtlistener.com/api/rest/v3/opinions/103395/",
    "https://www.courtlistener.com/api/rest/v3/opinions/103402/",
    "https://www.courtlistener.com/api/rest/v3/opinions/1505454/",
    "https://www.courtlistener.com/api/rest/v3/opinions/2526398/",
    "https://www.courtlistener.com/api/rest/v3/opinions/3286744/",
    "https://www.courtlistener.com/api/rest/v3/opinions/3288621/",
    "https://www.courtlistener.com/api/rest/v3/opinions/3293566/"
  ]
}