{
  "resource_uri": "https://www.courtlistener.com/api/rest/v3/opinions/103520/",
  "id": 103520,
  "absolute_url": "/opinion/103520/sampsell-v-imperial-paper-color-corp/",
  "cluster": "https://www.courtlistener.com/api/rest/v3/clusters/103520/",
  "author": "https://www.courtlistener.com/api/rest/v3/people/904/",
  "joined_by": [],
  "author_str": "",
  "per_curiam": false,
  "joined_by_str": "",
  "date_created": "2010-04-28T16:54:27Z",
  "date_modified": "2020-02-21T21:18:01.531198Z",
  "type": "010combined",
  "sha1": "b005866680851be5dd2c52d3effcf5fa4301a2af",
  "page_count": null,
  "download_url": null,
  "local_path": null,
  "plain_text": "",
  "html": "<p class=\"case_cite\">313 U.S. 215</p>\n    <p class=\"case_cite\">61 S.Ct. 904</p>\n    <p class=\"case_cite\">85 L.Ed. 1293</p>\n    <p class=\"parties\">SAMPSELL<br>v.<br>IMPERIAL PAPER &amp; COLOR CORPORATION.</p>\n    <p class=\"docket\">No. 601.</p>\n    <p class=\"date\">Argued March 31, 1941.</p>\n    <p class=\"date\">Decided April 28, 1941.</p>\n    <p class=\"date\">Rehearing Denied June 2, 1941.</p>\n    <div class=\"prelims\">\n      <p class=\"indent\">See 313 U.S. 600, 61 S.Ct. 1107, 85 L.Ed. &#8212;-.</p>\n      <p class=\"indent\">Mr. Thomas S. Tobin, of Los Angeles, Cal., for petitioner.</p>\n      <p class=\"indent\">Mr.  iram E. Casey, of Los Angeles, Cal., for respondent.</p>\n      <p class=\"indent\">Mr. Justice DOUGLAS delivered the opinion of the Court.</p>\n    </div>\n    <div class=\"num\" id=\"p1\">\n      <span class=\"num\">1</span>\n      <p class=\"indent\">One Downey was adjudged a voluntary bankrupt in November, 1938. Prior to June, 1936, Downey had been engaged in business, unincorporated, and had incurred a debt to the predecessor of Standard Coated Products Corporation of approximately $104,000. In that month he formed a corporation, Downey Wallpaper &amp; Paint Co., under the laws of California. Downey, his wife and his son were the sole stockholders, directors and officers. Downey's stock of goods was transferred to the corporation<a class=\"footnote\" href=\"#fn1\" id=\"fn1_ref\">1</a> on credit, which was extended from time to time. He leased space in the store building occupied by him to the corporation, which continued business at the old stand. Except for qualifying shares,<a class=\"footnote\" href=\"#fn2\" id=\"fn2_ref\">2</a> neither he nor the other members of his family paid cash for the stock which was issued to them<a class=\"footnote\" href=\"#fn3\" id=\"fn3_ref\">3</a> but received most of those shares a few months prior to bankruptcy in satisfaction of the balance of the obligation owed to him by the corporation.<a class=\"footnote\" href=\"#fn4\" id=\"fn4_ref\">4</a> Respondent extended credit to the corporation. At the time of Downey's bankruptcy respondent's claim amounted to about $5,400 and was unsecured.</p>\n    </div>\n    <div class=\"num\" id=\"p2\">\n      <span class=\"num\">2</span>\n      <p class=\"indent\">On petition of the trustee in bankruptcy, the referee issued an order to show cause directed to the corporation, Downey, his wife and son why the assets of the corporation should not be marshalled for the benefit of the creditors of the bankrupt estate and administered by the trustee.<a class=\"footnote\" href=\"#fn5\" id=\"fn5_ref\">5</a> Downey answered. There was a hearing. The referee found, inter alia, that the transfer of the property to the corporation was not in good faith but was made for the purpose of placing the property beyond the reach of Downey's creditors and of retaining for Downey and his family all of the beneficial interest therein; that the stock was issued in satisfaction of Downey's claim against the corporation, when Downey was hopelessly insolvent, to prevent Downey's creditors from reaching the assets so transferred; that the corporation was 'nothing but a sham and a cloak' devised by Downey 'for the purpose of preserving and conserving his assets' for the benefit of himself and his family; and that the corporation was formed for the purpose of hindering, delaying and defrauding his creditors. The referee accordingly ordered that the property of the corporation was property of the bankrupt estate and that it be administered for the benefit of the creditors of the estate. That order was entered on April 7, 1939. No appeal from that order was taken.</p>\n    </div>\n    <div class=\"num\" id=\"p3\">\n      <span class=\"num\">3</span>\n      <p class=\"indent\">Respondent, who was not a party to that proceeding, later filed its claim stating that as a creditor of the corporation it had a prior right to distribution of the funds in the hands of the trustee received from the liquidation of the assets of the corporation. It secured an order to show cause why the trustee should not so apply such funds. The trustee objected to the allowance of the claim as a prior claim and contended that it should be allowed only as a general unsecured claim. There was a hearing. The referee found that respondent w th knowledge of Downey's indebtedness was instrumental in getting him to form the corporation and had full knowledge of its fraudulent character. He disallowed respondent's claim as a prior claim but allowed it as a general unsecured claim. That order was confirmed. On appeal, the Circuit Court of Appeals reversed, holding that respondent's claim should be accorded priority against the funds realized from the liquidation of the corporation's property. 9 Cir., 114 F.2d 49. We granted the petition for certiorari, 312 U.S. 669, 61 S.Ct. 449, 85 L.Ed. &#8212;-, because of the importance in administration of the bankruptcy act of the questions raised.</p>\n    </div>\n    <div class=\"num\" id=\"p4\">\n      <span class=\"num\">4</span>\n      <p class=\"indent\">We think the Circuit Court of Appeals was in error.</p>\n    </div>\n    <div class=\"num\" id=\"p5\">\n      <span class=\"num\">5</span>\n      <p class=\"indent\">1. The order entered in the summary proceedings against Downey, his wife, his son and his family corporation was a final order binding as between the parties. There can be no question but that the jurisdiction of the bankruptcy court was properly exercised by summary proceedings. The circumstances are many and varied where an affiliated corporation does not have, as against the trustee of the dominant stockholder, the status of a substantial adverse claimant within the rule of Taubel-Scott-Kitzmiller Co., Inc., v. Fox, 264 U.S. 426, 44 S.Ct. 396, 68 L.Ed. 770. The legal existence of the affiliated corporation does not per se give it standing to insist on a plenary suit. In re Muncie Pulp Co., 2 Cir., 139 F. 546; W. A. Liller Bldg. Co. v. Reynolds, 4 Cir., 247 F. 90; In re Rieger, Kapner &amp; Altmark, D.C., 157 F. 609; In re Eilers Music House, 9 Cir., 270 F. 915; Central Republic Bank &amp; Trust Co. v. Caldwell, 8 Cir., 58 F.2d 721; Commerce Trust Co. v. Woodbury, 8 Cir., 77 F.2d 478; Fish v. East, 10 Cir., 114 F.2d 177.</p>\n    </div>\n    <div class=\"num\" id=\"p6\">\n      <span class=\"num\">6</span>\n      <p class=\"indent\">Mere legal paraphernalia will not suffice to transform into a substantial adverse claimant a corporation whose affairs are so closely assimilated to the affairs of the dominant stockholder that in substance it is little more than his corporate pocket. Whatever the full reach of that rule may be, it is clear that a family corporation's adverse claim is merely colorable where, as in this case, the corporation is formed in order to continue the bankrupt's business, where the bankrupt remains in control, and where the effect of the transfer is to hinder, delay or defraud his creditors. In re Schoenberg, 2 Cir., 70 F.2d 321; In re Berkowitz, D.C., 173 F. 1013. And see Glenn, Liquidation, &#167;&#167; 30 32. Cf. Shapiro v. Wilgus, 287 U.S. 348, 53 S.Ct. 142, 77 L.Ed. 355, 85 A.L.R. 128. Hence, Downey's corporation was in no position to assert against Downey's trustee that it was so separate and insulated from Downey's other business affairs as to stand in an independent and adverse position. Furthermore, there was no appeal from the order entered in the summary proceedings. It therefore could not be collaterally attacked in the proceedings by which respondent sought priority for its claim.</p>\n    </div>\n    <div class=\"num\" id=\"p7\">\n      <span class=\"num\">7</span>\n      <p class=\"indent\">2. That conclusion, of course, does not mean that the order consolidating the estates did, or in the absence of the respondent as a party, could determine what priority, if any, it had to the corporate assets. In re Foley, 9 Cir., 4 F.2d 154. All questions of fraudulent conveyance aside, creditors of the corporation normally would be entitled to satisfy their claims out of corporate assets prior to any participation by the creditors of the stockholder. In re Smith, 2 Cir., 36 F.2d 697. Such priority, however, would be denied if the corporation's creditors were parties to a fraudulent transfer of the stockholder's assets to the corporation. Furthermore, where the transfer was fraudulent or where the relationship between the stockholder and the corporation was such as to justify the use of summary proceedings to absorb the corporate assets into the bankruptcy estate of the stockholder, the corporation's unsecured creditors would have the burden of showing that their equity was paramount in order to obtain priority as respects the corporate assets. Cf. New York Trust C . v. Island Oil &amp; Transport Corp., 2 Cir., 56 F.2d 580. The power of the bankruptcy court to subordinate claims or to adjudicate equities arising out of the relationship between the several creditors is complete. Taylor v. Standard Gas &amp; Electric Co., 306 U.S. 307, 59 S.Ct. 543, 83 L.Ed. 669; Pepper v. Litton, 308 U.S. 295, 60 S.Ct. 238, 84 L.Ed. 281; Bird &amp; Sons Sales Corp. v. Tobin, 8 Cir., 78 F.2d 371, 100 A.L.R. 654. But the theme of the Bankruptcy Act is equality of distribution. &#167; 65, sub. a, 11 U.S.C.A. &#167; 105, sub. a; Moore v. Bay, 284 U.S. 4, 52 S.Ct. 3, 73 L.Ed. 133, 76 A.L.R. 1198. To bring himself outside of that rule an unsecured creditor carries a burden of showing by clear and convincing evidence that its application to his case so as to deny him priority would work an injustice. Such burden has been sustained by creditors of the affiliated corporation and their paramount equity has been established where there was no fraud in the transfer, where the transferor remained solvent, and where the creditors had extended credit to the transferee. Commerce Trust Co. v. Woodbury, supra.</p>\n    </div>\n    <div class=\"num\" id=\"p8\">\n      <span class=\"num\">8</span>\n      <p class=\"indent\">But in this case there was a fraudulent transfer. The saving clause in 13 Eliz. which protected innocent purchasers for value<a class=\"footnote\" href=\"#fn6\" id=\"fn6_ref\">6</a> was not broad enough to protect mere unsecured creditors of the fraudulent transferee. Clark's Adm'r v. Rucker, 7 B.Mon., Ky., 583; Mullanphy Savings Bk. v. Lyle, 7 Lea 431, 75 Tenn. 431; Powell v. Ivey, 88 N.C. 256; Lockren v. Rustan, 9 N.D. 43, 45, 81 N.W. 60. To be sure, creditors of a fraudulent transferee have at times been accorded priority over the creditors of the transferor where they have 'taken the property into their own custody'. 1 Glenn, Fraudulent Conveyances and Preferences, 1940, &#167; 238. Cf. O'Gasapian v. Danielson, 284 Mass. 27, 187 N.E. 107, 89 A.L.R. 1159. The same result obtains in case of bona fide lien creditors of the fraudulent transferee. W. T. Rawleigh Co. v. Groseclose, 174 Okl. 193, 49 P.2d 1085; Plauche v. Streater Investment Corp., 189 La. 785, 180 So. 637. Cf. Haskell v. Phelps, 191 Wash. 567, 71 P.2d 550, 114 A.L.R. 403. And estoppel or other equitable considerations might well result in the award of priority even to unsecured creditors of the transferee, the conveyance being good between the parties.<a class=\"footnote\" href=\"#fn7\" id=\"fn7_ref\">7</a> Cf. Kennedy v. Georgia State Bank, 8 How. 586, 613, 12 L.Ed. 1209. Yet none of these considerations is applicable here.</p>\n    </div>\n    <div class=\"num\" id=\"p9\">\n      <span class=\"num\">9</span>\n      <p class=\"indent\">The facts do not justify the invocation of estoppel against Downey's individual creditors. Respondent is neither a lien creditor nor an innocent grantee for value. At best it is in no more favorable position than a judgment creditor was has not levied execution. Furthermore, respondent had at least some knowledge as to the fraudulent character of Downey's corporation. Cf. Goodwin v. Hammond, 13 Cal. 168, 73 Am.Dec. 574; Bull v. Ford, 66 Cal. 176, 4 P. 1175. And title to the property fraudulently conveyed has vested in the bankruptcy trustee of the grantor. We have not been referred to any state law or any equitable considerations which under these circumstances would accord respondent the priority which it seeks. It therefore is entitled only to pari passu participation with Downey's individual creditors. Buffum v. Barceloux Co., 289 U.S. 227, 53 S.Ct. 539, 77 L.Ed. 1140.</p>\n    </div>\n    <div class=\"num\" id=\"p10\">\n      <span class=\"num\">10</span>\n      <p class=\"indent\">The judgment of the Circuit Court of Appeals is reversed and that of the District Court affirmed.</p>\n    </div>\n    <div class=\"num\" id=\"p11\">\n      <span class=\"num\">11</span>\n      <p class=\"indent\">It is so ordered.</p>\n    </div>\n    <div class=\"num\" id=\"p12\">\n      <span class=\"num\">12</span>\n      <p class=\"indent\">Reversed.</p>\n    </div>\n    <div class=\"footnotes\">\n      <div class=\"footnote\" id=\"fn1\">\n        <a class=\"footnote\" href=\"#fn1_ref\">1</a>\n        <p> A notice of the intended sale was recorded under the California Bulk Sales Law. Civil Code, &#167; 3440.</p>\n      </div>\n      <div class=\"footnote\" id=\"fn2\">\n        <a class=\"footnote\" href=\"#fn2_ref\">2</a>\n        <p> The shares had a par value of $100. Downey apparently said $500 in cash for the qualifying shares.</p>\n      </div>\n      <div class=\"footnote\" id=\"fn3\">\n        <a class=\"footnote\" href=\"#fn3_ref\">3</a>\n        <p> There were 99 shares issued. On July 1, 1938, Downey caused 49 shares to be transferred to his wife and 25 shares to his son. Those transfers, according to the referee, were 'entirely without consideration' to Downey.</p>\n      </div>\n      <div class=\"footnote\" id=\"fn4\">\n        <a class=\"footnote\" href=\"#fn4_ref\">4</a>\n        <p> There is some dispute as to the amount of this obligation. Petitioner insists, and the findings of the referee lend some support to his view, that the stock of goods was transferred to the corporation at the inventory price&#8212;about $14,000. The court below said that it was transferred at $7,500. The corporation apparently had paid $5,000 on that obligation.</p>\n      </div>\n      <div class=\"footnote\" id=\"fn5\">\n        <a class=\"footnote\" href=\"#fn5_ref\">5</a>\n        <p> Shortly after the adjudication the receiver, pursuant to a stipulation, took possession of the property of the corporation.</p>\n      </div>\n      <div class=\"footnote\" id=\"fn6\">\n        <a class=\"footnote\" href=\"#fn6_ref\">6</a>\n        <p> See Clements v. Moore, 6 Wall. 299, 18 L.Ed. 786; Harrell v. Beall, 17 Wall. 590, 21 L.Ed. 692. That the same result follows in absence of the saving clause see Astor v. Wells, 4 Wheat. 466, 4 L.Ed. 616, interpreting L.Ohio, 1809&#8212;10, ch. LVII, &#167; 2. And see 1 Glenn, Fraudulent Conveyances and Preferences, 1940, &#167; 237.</p>\n      </div>\n      <div class=\"footnote\" id=\"fn7\">\n        <a class=\"footnote\" href=\"#fn7_ref\">7</a>\n        <p> All question of the rights of creditors of the grantor aside, creditors of the transferee have at times been allowed to reach the property after its reconveyance to the grantor. Chapin v. Pease, 10 Conn. 69, 25 Am.Dec. 56; Budd v. Atkinson, 30 N.J.Eq. 530; Hegstad v. Wysiecki, 178 App.Div. 733, 165 N.Y.S. 898. But see, Farmers' Bank v. Gould, 48 W.Va. 99, 35 S.E. 878, 86 Am.St.Rep. 24; Westervelt v. Hagge, 61 Neb. 647, 85 N.W. 852, 54 L.R.A. 333; Bicocchi v. Casey-Swasey Co., 91 Tex. 259, 42 S.W. 963, 66 Am.St.Rep. 875.</p>\n      </div>\n    </div>\n    ",
  "html_lawbox": "<div>\n<center><b>313 U.S. 215 (1941)</b></center>\n<center><h1>SAMPSELL, TRUSTEE IN BANKRUPTCY,<br>\nv.<br>\nIMPERIAL PAPER &amp; COLOR CORP.</h1></center>\n<center>No. 601.</center>\n<center><p><b>Supreme Court of United States.</b></p></center>\n<center>Argued March 31, 1941.</center>\n<center>Decided April 28, 1941.</center>\nCERTIORARI TO THE CIRCUIT COURT OF APPEALS FOR THE NINTH CIRCUIT.\n<p><i>Mr. Thomas S. Tobin</i> for petitioner.</p>\n<p><i>Mr. Hiram E. Casey</i> for respondent.</p>\n<p>MR. JUSTICE DOUGLAS delivered the opinion of the Court.</p>\n<p>One Downey was adjudged a voluntary bankrupt in November, 1938. Prior to June, 1936, Downey had been engaged in business, unincorporated, and had incurred a debt to the predecessor of Standard Coated Products Corporation of approximately $104,000. In that month he formed a corporation, Downey Wallpaper &amp; Paint Co., under the laws of California. Downey, his wife and his son were the sole stockholders, directors and officers. <span class=\"star-pagination\">*216</span> Downey's stock of goods was transferred to the corporation<sup>[1]</sup> on credit, which was extended from time to time. He leased space in the store building occupied by him to the corporation, which continued business at the old stand. Except for qualifying shares,<sup>[2]</sup> neither he nor the other members of his family paid cash for the stock which was issued to them<sup>[3]</sup> but received most of those shares a few months prior to bankruptcy in satisfaction of the balance of the obligation owed to him by the corporation.<sup>[4]</sup> Respondent extended credit to the corporation. At the time of Downey's bankruptcy respondent's claim amounted to about $5,400 and was unsecured.</p>\n<p>On petition of the trustee in bankruptcy, the referee issued an order to show cause directed to the corporation, Downey, his wife and son why the assets of the corporation should not be marshalled for the benefit of the creditors of the bankrupt estate and administered by the trustee.<sup>[5]</sup> Downey answered. There was a hearing. The referee found, <i>inter alia,</i> that the transfer of the property to the corporation was not in good faith but was made for the purpose of placing the property beyond the reach of Downey's creditors and of retaining for <span class=\"star-pagination\">*217</span> Downey and his family all of the beneficial interest therein; that the stock was issued in satisfaction of Downey's claim against the corporation, when Downey was hopelessly insolvent, to prevent Downey's creditors from reaching the assets to transferred; that the corporation was \"nothing but a sham and a cloak\" devised by Downey \"for the purpose of preserving and conserving his assets\" for the benefit of himself and his family; and that the corporation was formed for the purpose of hindering, delaying and defrauding his creditors. The referee accordingly ordered that the property of the corporation was property of the bankrupt estate and that it be adminstered for the benefit of the creditors of the estate. That order was entered on April 7, 1939. No appeal from that order was taken.</p>\n<p>Respondent, who was not a party to that proceeding, later filed its claim stating that as a creditor of the corporation it had a prior right to distribution of the funds in the hands of the trustee received from the liquidation of the assets of the corporation. It secured an order to show cause why the trustee should not so apply such funds. The trustee objected to the allowance of the claim as a prior claim and contended that it should be allowed only as a general unsecured claim. There was a hearing. The referee found that respondent, with knowledge of Downey's indebtedness, was instrumental in getting him to form the corporation and had full knowledge of its fraudulent character. He disallowed respondent's claim as a prior claim but allowed it as a general unsecured claim. That order was confirmed. On appeal, the Circuit Court of Appeals reversed, holding that respondent's claim should be accorded priority against the funds realized from the liquidation of the corporation's property. 114 F.2d 49. We granted the petition for certiorari because of the importance in administration of the Bankruptcy Act of the questions raised.</p>\n<p><span class=\"star-pagination\">*218</span> We think the Circuit Court of Appeals was in error.</p>\n<p>1. The order entered in the summary proceedings against Downey, his wife, his son and his family corporation was a final order binding as between the parties. There can be no question but that the jurisdiction of the bankruptcy court was properly exercised by summary proceedings. The circumstances are many and varied where an affiliated corporation does not have, as against the trustee of the dominant stockholder, the status of a substantial adverse claimant within the rule of <i>Taubel-Scott-Kitzmiller Co.</i> v. <i>Fox,</i> 264 U.S. 426. The legal existence of the affiliated corporation does not <i>per se</i> give it standing to insist on a plenary suit. <i>In re Muncie Pulp Co.,</i> 139 F. 546; <i>W.A. Liller Bldg. Co.</i> v. <i>Reynolds,</i> 247 F. 90; <i>In re Rieger, Kapner &amp; Altmark,</i> 157 F. 609; <i>In re Eilers Music House,</i> 270 F. 915; <i>Central Republic Bank &amp; Trust Co.</i> v. <i>Caldwell,</i> 58 F.2d 721; <i>Commerce Trust Co.</i> v. <i>Woodbury,</i> 77 F.2d 478; <i>Fish</i> v. <i>East,</i> 114 F.2d 177. Mere legal paraphernalia will not suffice to transform into a substantial adverse claimant a corporation whose affairs are so closely assimilated to the affairs of the dominant stockholder that in substance it is little more than his corporate pocket. Whatever the full reach of that rule may be, it is clear that a family corporation's adverse claim is merely colorable where, as in this case, the corporation is formed in order to continue the bankrupt's business, where the bankrupt remains in control, and where the effect of the transfer is to hinder, delay or defraud his creditors. <i>In re Schoenberg,</i> 70 F.2d 321; <i>In re Berkowitz,</i> 173 F. 1013. And see Glenn, Liquidation, §§ 30-32. Cf. <i>Shapiro</i> v. <i>Wilgus,</i> 287 U.S. 348. Hence, Downey's corporation was in no position to assert against Downey's trustee that it was so separate and insulated from Downey's other business affairs as to stand in an independent and adverse position. Furthermore there was no appeal <span class=\"star-pagination\">*219</span> from the order entered in the summary proceedings. It therefore could not be collaterally attacked in the proceedings by which respondent sought priority for its claim.</p>\n<p>2. That conclusion, of course, does not mean that the order consolidating the estates did, or in the absence of the respondent as a party could, determine what priority, if any, it had to the corporate assets. <i>In re Foley,</i> 4 F.2d 154. All questions of fraudulent conveyance aside, creditors of the corporation normally would be entitled to satisfy their claims out of corporate assets prior to any participation by the creditors of the stockholder. <i>In re Smith,</i> 36 F.2d 697. Such priority, however, would be denied if the corporation's creditors were parties to a fraudulent transfer of the stockholder's assets to the corporation. Furthermore, where the transfer was fraudulent or where the relationship between the stockholder and the corporation was such as to justify the use of summary proceedings to absorb the corporate assets into the bankruptcy estate of the stockholder, the corporation's unsecured creditors would have the burden of showing that their equity was paramount in order to obtain priority as respects the corporate assets. Cf. <i>New York Trust Co.</i> v. <i>Island Oil &amp; Transport Corp.,</i> 56 F.2d 580. The power of the bankruptcy court to subordinate claims or to adjudicate equities arising out of the relationship between the several creditors is complete. <i>Taylor</i> v. <i>Standard Gas &amp; Electric Co.,</i> 306 U.S. 307; <i>Pepper</i> v. <i>Litton,</i> 308 U.S. 295; <i>Bird &amp; Sons Sales Corp.</i> v. <i>Tobin,</i> 78 F.2d 371. But the theme of the Bankruptcy Act is equality of distribution. § 65-a; <i>Moore</i> v. <i>Bay,</i> 284 U.S. 4. To bring himself outside of that rule an unsecured creditor carries a burden of showing by clear and convincing evidence that its application to his case so as to deny him priority would work an injustice. Such burden has been sustained by creditors of the affiliated corporation and their paramount equity <span class=\"star-pagination\">*220</span> has been established where there was no fraud in the transfer, where the transferor remained solvent, and where the creditors had extended credit to the transferee. <i>Commerce Trust Co.</i> v. <i>Woodbury, supra</i><i>.</i></p>\n<p>But in this case there was a fraudulent transfer. The saving clause in 13 Eliz. which protected innocent purchasers for value<sup>[6]</sup> was not broad enough to protect mere unsecured creditors of the fraudulent transferee. <i>Clark's Administrator</i> v. <i>Rucker,</i> 7 B. Mon. (Ky.) 583; <i>Mullanphy Savings Bank</i> v. <i>Lyle,</i> 75 Tenn. 431; <i>Powell</i> v. <i>Ivey,</i> 88 N.C. 256; <i>Lockren</i> v. <i>Rustan,</i> 9 N.D. 43, 45; 81 N.W. 60. To be sure, creditors of a fraudulent transferee have at times been accorded priority over the creditors of the transferor where they have \"taken the property into their own custody.\" 1 Glenn, Fraudulent Conveyances and Preferences (1940) § 238. Cf. <i>O'Gasapian</i> v. <i>Danielson,</i> 284 Mass. 27; 187 N.E. 107. The same result obtains in case of <i>bona fide</i> lien creditors of the fraudulent transferee. <i>W.T. Rawleigh Co.</i> v. <i>Groseclose,</i> 174 Okl. 193; 49 P.2d 1085; <i>Plauche</i> v. <i>Streater Investment Corp.,</i> 189 La. 785; 180 So. 637. Cf. <i>Haskell</i> v. <i>Phelps,</i> 191 Wash. 567; 71 P.2d 550. And estoppel or other equitable considerations might well result in the award of priority even to unsecured creditors of the transferee, the conveyance being good between the parties.<sup>[7]</sup> Cf. <i>Kennedy</i> v. <i>Georgia State</i> <span class=\"star-pagination\">*221</span> <i>Bank,</i> 8 How. 586, 613. Yet none of these considerations is applicable here. The facts do not justify the invocation of estoppel against Downey's individual creditors. Respondent is neither a lien creditor nor an innocent grantee for value. At best it is in no more favorable position than a judgment creditor who has not levied execution. Furthermore, respondent had at least some knowledge as to the fraudulent character of Downey's corporation. Cf. <i>Goodwin</i> v. <i>Hammond,</i> 13 Cal. 168; <i>Bull</i> v. <i>Ford,</i> 66 Cal. 176; 4 P. 1175. And title to the property fraudulently conveyed has vested in the bankruptcy trustee of the grantor. We have not been referred to any state law or any equitable considerations which under these circumstances would accord respondent the priority which it seeks. It therefore is entitled only to <i>pari passu</i> participation with Downey's individual creditors. <i>Buffum</i> v. <i>Barceloux Co.,</i> 289 U.S. 227.</p>\n<p>The judgment of the Circuit Court of Appeals is reversed and that of the District Court affirmed.</p>\n<p><i>Reversed.</i></p>\n<h2>NOTES</h2>\n<p>[1]  A notice of the intended sale was recorded under the California Bulk Sales Law. Civil Code, § 3440.</p>\n<p>[2]  The shares had a par value of $100. Downey apparently paid $500 in cash for the qualifying shares.</p>\n<p>[3]  There were 99 shares issued. On July 1, 1938, Downey caused 49 shares to be transferred to his wife and 25 shares to his son. Those transfers, according to the referee, were \"entirely without consideration\" to Downey.</p>\n<p>[4]  There is some dispute as to the amount of this obligation. Petitioner insists, and the findings of the referee lend some support to his view, that the stock of goods was transferred to the corporation at the inventory price  about $14,000. The court below said that it was transferred at $7,500. The corporation apparently had paid $5,000 on that obligation.</p>\n<p>[5]  Shortly after the adjudication the receiver, pursuant to a stipulation, took possession of the property of the corporation.</p>\n<p>[6]  See <i>Clements</i> v. <i>Moore,</i> 6 Wall. 299; <i>Harrell</i> v. <i>Beall,</i> 17 Wall. 590. That the same result follows in absence of the saving clause, see <i>Astor</i> v. <i>Wells,</i> 4 Wheat. 466, interpreting L. Ohio, 1809-10, ch. LVII, § 2. And see 1 Glenn, Fraudulent Conveyances and Preferences (1940) § 237.</p>\n<p>[7]  All question of the rights of creditors of the grantor aside, creditors of the transferee have at times been allowed to reach the property after its reconveyance to the grantor. <i>Chapin</i> v. <i>Pease,</i> 10 Conn. 69; <i>Budd</i> v. <i>Atkinson,</i> 30 N.J. Eq. 530; <i>Hegstad</i> v. <i>Wysiecki,</i> 178 App. Div. 733; 165 N.Y.S. 898. But see <i>Farmers' Bank</i> v. <i>Gould,</i> 48 W. Va. 99; 35 S.E. 878; <i>Westervelt</i> v. <i>Hagge,</i> 61 Neb. 647; 85 N.W. 852; <i>Bicocchi</i> v. <i>Casey-Swasey Co.,</i> 91 Tex. 259; 42 S.W. 963.</p>\n\n</div>",
  "html_columbia": "",
  "xml_harvard": "",
  "html_with_citations": "<div>\n<center><b><span class=\"citation no-link\"><span class=\"volume\">313</span> <span class=\"reporter\">U.S.</span> <span class=\"page\">215</span> </span>(1941)</b></center>\n<center><h1>SAMPSELL, TRUSTEE IN BANKRUPTCY,<br>\nv.<br>\nIMPERIAL PAPER &amp; COLOR CORP.</h1></center>\n<center>No. 601.</center>\n<center><p><b>Supreme Court of United States.</b></p></center>\n<center>Argued March 31, 1941.</center>\n<center>Decided April 28, 1941.</center>\nCERTIORARI TO THE CIRCUIT COURT OF APPEALS FOR THE NINTH CIRCUIT.\n<p><i>Mr. Thomas S. Tobin</i> for petitioner.</p>\n<p><i>Mr. Hiram E. Casey</i> for respondent.</p>\n<p>MR. JUSTICE DOUGLAS delivered the opinion of the Court.</p>\n<p>One Downey was adjudged a voluntary bankrupt in November, 1938. Prior to June, 1936, Downey had been engaged in business, unincorporated, and had incurred a debt to the predecessor of Standard Coated Products Corporation of approximately $104,000. In that month he formed a corporation, Downey Wallpaper &amp; Paint Co., under the laws of California. Downey, his wife and his son were the sole stockholders, directors and officers. <span class=\"star-pagination\">*216</span> Downey's stock of goods was transferred to the corporation<sup>[1]</sup> on credit, which was extended from time to time. He leased space in the store building occupied by him to the corporation, which continued business at the old stand. Except for qualifying shares,<sup>[2]</sup> neither he nor the other members of his family paid cash for the stock which was issued to them<sup>[3]</sup> but received most of those shares a few months prior to bankruptcy in satisfaction of the balance of the obligation owed to him by the corporation.<sup>[4]</sup> Respondent extended credit to the corporation. At the time of Downey's bankruptcy respondent's claim amounted to about $5,400 and was unsecured.</p>\n<p>On petition of the trustee in bankruptcy, the referee issued an order to show cause directed to the corporation, Downey, his wife and son why the assets of the corporation should not be marshalled for the benefit of the creditors of the bankrupt estate and administered by the trustee.<sup>[5]</sup> Downey answered. There was a hearing. The referee found, <i>inter alia,</i> that the transfer of the property to the corporation was not in good faith but was made for the purpose of placing the property beyond the reach of Downey's creditors and of retaining for <span class=\"star-pagination\">*217</span> Downey and his family all of the beneficial interest therein; that the stock was issued in satisfaction of Downey's claim against the corporation, when Downey was hopelessly insolvent, to prevent Downey's creditors from reaching the assets to transferred; that the corporation was \"nothing but a sham and a cloak\" devised by Downey \"for the purpose of preserving and conserving his assets\" for the benefit of himself and his family; and that the corporation was formed for the purpose of hindering, delaying and defrauding his creditors. The referee accordingly ordered that the property of the corporation was property of the bankrupt estate and that it be adminstered for the benefit of the creditors of the estate. That order was entered on April 7, 1939. No appeal from that order was taken.</p>\n<p>Respondent, who was not a party to that proceeding, later filed its claim stating that as a creditor of the corporation it had a prior right to distribution of the funds in the hands of the trustee received from the liquidation of the assets of the corporation. It secured an order to show cause why the trustee should not so apply such funds. The trustee objected to the allowance of the claim as a prior claim and contended that it should be allowed only as a general unsecured claim. There was a hearing. The referee found that respondent, with knowledge of Downey's indebtedness, was instrumental in getting him to form the corporation and had full knowledge of its fraudulent character. He disallowed respondent's claim as a prior claim but allowed it as a general unsecured claim. That order was confirmed. On appeal, the Circuit Court of Appeals reversed, holding that respondent's claim should be accorded priority against the funds realized from the liquidation of the corporation's property. <span class=\"citation no-link\"><span class=\"volume\">114</span> <span class=\"reporter\">F.2d</span> <span class=\"page\">49</span></span>. We granted the petition for certiorari because of the importance in administration of the Bankruptcy Act of the questions raised.</p>\n<p><span class=\"star-pagination\">*218</span> We think the Circuit Court of Appeals was in error.</p>\n<p>1. The order entered in the summary proceedings against Downey, his wife, his son and his family corporation was a final order binding as between the parties. There can be no question but that the jurisdiction of the bankruptcy court was properly exercised by summary proceedings. The circumstances are many and varied where an affiliated corporation does not have, as against the trustee of the dominant stockholder, the status of a substantial adverse claimant within the rule of <i>Taubel-Scott-Kitzmiller Co.</i> v. <i>Fox,</i> <span class=\"citation\" data-id=\"100389\"><a href=\"/opinion/100389/taubel-scott-kitzmiller-co-v-fox/\"><span class=\"volume\">264</span> <span class=\"reporter\">U.S.</span> <span class=\"page\">426</span></a></span>. The legal existence of the affiliated corporation does not <i>per se</i> give it standing to insist on a plenary suit. <i>In re Muncie Pulp Co.,</i> <span class=\"citation no-link\"><span class=\"volume\">139</span> <span class=\"reporter\">F.</span> <span class=\"page\">546</span></span>; <i>W.A. Liller Bldg. Co.</i> v. <i>Reynolds,</i> <span class=\"citation no-link\"><span class=\"volume\">247</span> <span class=\"reporter\">F.</span> <span class=\"page\">90</span></span>; <i>In re Rieger, Kapner &amp; Altmark,</i> <span class=\"citation no-link\"><span class=\"volume\">157</span> <span class=\"reporter\">F.</span> <span class=\"page\">609</span></span>; <i>In re Eilers Music House,</i> <span class=\"citation no-link\"><span class=\"volume\">270</span> <span class=\"reporter\">F.</span> <span class=\"page\">915</span></span>; <i>Central Republic Bank &amp; Trust Co.</i> v. <i>Caldwell,</i> <span class=\"citation\" data-id=\"1504496\"><a href=\"/opinion/1504496/central-republic-bank-trust-co-v-caldwell/\"><span class=\"volume\">58</span> <span class=\"reporter\">F.2d</span> <span class=\"page\">721</span></a></span>; <i>Commerce Trust Co.</i> v. <i>Woodbury,</i> <span class=\"citation\" data-id=\"1545953\"><a href=\"/opinion/1545953/commerce-trust-co-v-woodbury/\"><span class=\"volume\">77</span> <span class=\"reporter\">F.2d</span> <span class=\"page\">478</span></a></span>; <i>Fish</i> v. <i>East,</i> <span class=\"citation\" data-id=\"1550879\"><a href=\"/opinion/1550879/fish-v-east/\"><span class=\"volume\">114</span> <span class=\"reporter\">F.2d</span> <span class=\"page\">177</span></a></span>. Mere legal paraphernalia will not suffice to transform into a substantial adverse claimant a corporation whose affairs are so closely assimilated to the affairs of the dominant stockholder that in substance it is little more than his corporate pocket. Whatever the full reach of that rule may be, it is clear that a family corporation's adverse claim is merely colorable where, as in this case, the corporation is formed in order to continue the bankrupt's business, where the bankrupt remains in control, and where the effect of the transfer is to hinder, delay or defraud his creditors. <i>In re Schoenberg,</i> <span class=\"citation\" data-id=\"1492004\"><a href=\"/opinion/1492004/in-re-schoenberg/\"><span class=\"volume\">70</span> <span class=\"reporter\">F.2d</span> <span class=\"page\">321</span></a></span>; <i>In re Berkowitz,</i> <span class=\"citation no-link\"><span class=\"volume\">173</span> <span class=\"reporter\">F.</span> <span class=\"page\">1013</span></span>. And see Glenn, Liquidation, §§ 30-32. Cf. <i>Shapiro</i> v. <i>Wilgus,</i> <span class=\"citation\" data-id=\"101988\"><a href=\"/opinion/101988/shapiro-v-wilgus/\"><span class=\"volume\">287</span> <span class=\"reporter\">U.S.</span> <span class=\"page\">348</span></a></span>. Hence, Downey's corporation was in no position to assert against Downey's trustee that it was so separate and insulated from Downey's other business affairs as to stand in an independent and adverse position. Furthermore there was no appeal <span class=\"star-pagination\">*219</span> from the order entered in the summary proceedings. It therefore could not be collaterally attacked in the proceedings by which respondent sought priority for its claim.</p>\n<p>2. That conclusion, of course, does not mean that the order consolidating the estates did, or in the absence of the respondent as a party could, determine what priority, if any, it had to the corporate assets. <i>In re Foley,</i> <span class=\"citation\" data-id=\"1562348\"><a href=\"/opinion/1562348/in-re-foley/\"><span class=\"volume\">4</span> <span class=\"reporter\">F.2d</span> <span class=\"page\">154</span></a></span>. All questions of fraudulent conveyance aside, creditors of the corporation normally would be entitled to satisfy their claims out of corporate assets prior to any participation by the creditors of the stockholder. <i>In re Smith,</i> <span class=\"citation no-link\"><span class=\"volume\">36</span> <span class=\"reporter\">F.2d</span> <span class=\"page\">697</span></span>. Such priority, however, would be denied if the corporation's creditors were parties to a fraudulent transfer of the stockholder's assets to the corporation. Furthermore, where the transfer was fraudulent or where the relationship between the stockholder and the corporation was such as to justify the use of summary proceedings to absorb the corporate assets into the bankruptcy estate of the stockholder, the corporation's unsecured creditors would have the burden of showing that their equity was paramount in order to obtain priority as respects the corporate assets. Cf. <i>New York Trust Co.</i> v. <i>Island Oil &amp; Transport Corp.,</i> <span class=\"citation\" data-id=\"1479755\"><a href=\"/opinion/1479755/new-york-trust-co-v-island-oil-transport-corporation/\"><span class=\"volume\">56</span> <span class=\"reporter\">F.2d</span> <span class=\"page\">580</span></a></span>. The power of the bankruptcy court to subordinate claims or to adjudicate equities arising out of the relationship between the several creditors is complete. <i>Taylor</i> v. <i>Standard Gas &amp; Electric Co.,</i> <span class=\"citation\" data-id=\"103158\"><a href=\"/opinion/103158/taylor-v-standard-gas-elec-co/\"><span class=\"volume\">306</span> <span class=\"reporter\">U.S.</span> <span class=\"page\">307</span></a></span>; <i>Pepper</i> v. <i>Litton,</i> <span class=\"citation\" data-id=\"103255\"><a href=\"/opinion/103255/pepper-v-litton/\"><span class=\"volume\">308</span> <span class=\"reporter\">U.S.</span> <span class=\"page\">295</span></a></span>; <i>Bird &amp; Sons Sales Corp.</i> v. <i>Tobin,</i> <span class=\"citation\" data-id=\"1506259\"><a href=\"/opinion/1506259/bird-sons-sales-corporation-v-tobin/\"><span class=\"volume\">78</span> <span class=\"reporter\">F.2d</span> <span class=\"page\">371</span></a></span>. But the theme of the Bankruptcy Act is equality of distribution. § 65-a; <i>Moore</i> v. <i>Bay,</i> <span class=\"citation\" data-id=\"101790\"><a href=\"/opinion/101790/moore-v-bay/\"><span class=\"volume\">284</span> <span class=\"reporter\">U.S.</span> <span class=\"page\">4</span></a></span>. To bring himself outside of that rule an unsecured creditor carries a burden of showing by clear and convincing evidence that its application to his case so as to deny him priority would work an injustice. Such burden has been sustained by creditors of the affiliated corporation and their paramount equity <span class=\"star-pagination\">*220</span> has been established where there was no fraud in the transfer, where the transferor remained solvent, and where the creditors had extended credit to the transferee. <i>Commerce Trust Co.</i> v. <i><span class=\"citation\" data-id=\"1545953\"><a href=\"/opinion/1545953/commerce-trust-co-v-woodbury/\"><span class=\"antecedent_guess\">Woodbury,</span> supra</a></span></i><i>.</i></p>\n<p>But in this case there was a fraudulent transfer. The saving clause in 13 Eliz. which protected innocent purchasers for value<sup>[6]</sup> was not broad enough to protect mere unsecured creditors of the fraudulent transferee. <i>Clark's Administrator</i> v. <i>Rucker,</i> 7 B. Mon. (Ky.) 583; <i>Mullanphy Savings Bank</i> v. <i>Lyle,</i> <span class=\"citation no-link\"><span class=\"volume\">75</span> <span class=\"reporter\">Tenn.</span> <span class=\"page\">431</span></span>; <i>Powell</i> v. <i>Ivey,</i> <span class=\"citation\" data-id=\"3664151\"><a href=\"/opinion/3917737/powell-v-ivey/\"><span class=\"volume\">88</span> <span class=\"reporter\">N.C.</span> <span class=\"page\">256</span></a></span>; <i>Lockren</i> v. <i>Rustan,</i> <span class=\"citation no-link\"><span class=\"volume\">9</span> <span class=\"reporter\">N.D.</span> <span class=\"page\">43</span></span>, 45; <span class=\"citation no-link\"><span class=\"volume\">81</span> <span class=\"reporter\">N.W.</span> <span class=\"page\">60</span></span>. To be sure, creditors of a fraudulent transferee have at times been accorded priority over the creditors of the transferor where they have \"taken the property into their own custody.\" 1 Glenn, Fraudulent Conveyances and Preferences (1940) § 238. Cf. <i>O'Gasapian</i> v. <i>Danielson,</i> <span class=\"citation no-link\"><span class=\"volume\">284</span> <span class=\"reporter\">Mass.</span> <span class=\"page\">27</span></span>; <span class=\"citation no-link\"><span class=\"volume\">187</span> <span class=\"reporter\">N.E.</span> <span class=\"page\">107</span></span>. The same result obtains in case of <i>bona fide</i> lien creditors of the fraudulent transferee. <i>W.T. Rawleigh Co.</i> v. <i>Groseclose,</i> 174 Okl. 193; <span class=\"citation\" data-id=\"3817922\"><a href=\"/opinion/4060345/w-t-rawleigh-co-v-groseclose/\"><span class=\"volume\">49</span> <span class=\"reporter\">P.2d</span> <span class=\"page\">1085</span></a></span>; <i>Plauche</i> v. <i>Streater Investment Corp.,</i> <span class=\"citation\" data-id=\"3476705\"><a href=\"/opinion/3477197/plauche-v-streater-investment-corporation/\"><span class=\"volume\">189</span> <span class=\"reporter\">La.</span> <span class=\"page\">785</span></a></span>; <span class=\"citation\" data-id=\"3476705\"><a href=\"/opinion/3477197/plauche-v-streater-investment-corporation/\"><span class=\"volume\">180</span> <span class=\"reporter\">So.</span> <span class=\"page\">637</span></a></span>. Cf. <i>Haskell</i> v. <i>Phelps,</i> 191 Wash. 567; <span class=\"citation\" data-id=\"3999094\"><a href=\"/opinion/4223331/haskell-v-phelps/\"><span class=\"volume\">71</span> <span class=\"reporter\">P.2d</span> <span class=\"page\">550</span></a></span>. And estoppel or other equitable considerations might well result in the award of priority even to unsecured creditors of the transferee, the conveyance being good between the parties.<sup>[7]</sup> Cf. <i>Kennedy</i> v. <i>Georgia State</i> <span class=\"star-pagination\">*221</span> <i>Bank,</i> <span class=\"citation\" data-id=\"86545\"><a href=\"/opinion/86545/kennedy-v-georgia-state-bank/\"><span class=\"volume\">8</span> <span class=\"reporter\">How.</span> <span class=\"page\">586</span></a></span>, 613. Yet none of these considerations is applicable here. The facts do not justify the invocation of estoppel against Downey's individual creditors. Respondent is neither a lien creditor nor an innocent grantee for value. At best it is in no more favorable position than a judgment creditor who has not levied execution. Furthermore, respondent had at least some knowledge as to the fraudulent character of Downey's corporation. Cf. <i>Goodwin</i> v. <i>Hammond,</i> <span class=\"citation no-link\"><span class=\"volume\">13</span> <span class=\"reporter\">Cal.</span> <span class=\"page\">168</span></span>; <i>Bull</i> v. <i>Ford,</i> <span class=\"citation no-link\"><span class=\"volume\">66</span> <span class=\"reporter\">Cal.</span> <span class=\"page\">176</span></span>; <span class=\"citation no-link\"><span class=\"volume\">4</span> <span class=\"reporter\">P.</span> <span class=\"page\">1175</span></span>. And title to the property fraudulently conveyed has vested in the bankruptcy trustee of the grantor. We have not been referred to any state law or any equitable considerations which under these circumstances would accord respondent the priority which it seeks. It therefore is entitled only to <i>pari passu</i> participation with Downey's individual creditors. <i>Buffum</i> v. <i>Barceloux Co.,</i> <span class=\"citation\" data-id=\"102085\"><a href=\"/opinion/102085/buffum-v-peter-barceloux-co/\"><span class=\"volume\">289</span> <span class=\"reporter\">U.S.</span> <span class=\"page\">227</span></a></span>.</p>\n<p>The judgment of the Circuit Court of Appeals is reversed and that of the District Court affirmed.</p>\n<p><i>Reversed.</i></p>\n<h2>NOTES</h2>\n<p>[1]  A notice of the intended sale was recorded under the California Bulk Sales Law. Civil Code, § 3440.</p>\n<p>[2]  The shares had a par value of $100. Downey apparently paid $500 in cash for the qualifying shares.</p>\n<p>[3]  There were 99 shares issued. On July 1, 1938, Downey caused 49 shares to be transferred to his wife and 25 shares to his son. Those transfers, according to the referee, were \"entirely without consideration\" to Downey.</p>\n<p>[4]  There is some dispute as to the amount of this obligation. Petitioner insists, and the findings of the referee lend some support to his view, that the stock of goods was transferred to the corporation at the inventory price  about $14,000. The court below said that it was transferred at $7,500. The corporation apparently had paid $5,000 on that obligation.</p>\n<p>[5]  Shortly after the adjudication the receiver, pursuant to a stipulation, took possession of the property of the corporation.</p>\n<p>[6]  See <i>Clements</i> v. <i>Moore,</i> <span class=\"citation\" data-id=\"87922\"><a href=\"/opinion/87922/clements-v-moore/\"><span class=\"volume\">6</span> <span class=\"reporter\">Wall.</span> <span class=\"page\">299</span></a></span>; <i>Harrell</i> v. <i>Beall,</i> <span class=\"citation\" data-id=\"88773\"><a href=\"/opinion/88773/harrell-v-beall/\"><span class=\"volume\">17</span> <span class=\"reporter\">Wall.</span> <span class=\"page\">590</span></a></span>. That the same result follows in absence of the saving clause, see <i>Astor</i> v. <i>Wells,</i> <span class=\"citation no-link\"><span class=\"volume\">4</span> <span class=\"reporter\">Wheat.</span> <span class=\"page\">466</span></span>, interpreting L. Ohio, 1809-10, ch. LVII, § 2. And see 1 Glenn, Fraudulent Conveyances and Preferences (1940) § 237.</p>\n<p>[7]  All question of the rights of creditors of the grantor aside, creditors of the transferee have at times been allowed to reach the property after its reconveyance to the grantor. <i>Chapin</i> v. <i>Pease,</i> <span class=\"citation no-link\"><span class=\"volume\">10</span> <span class=\"reporter\">Conn.</span> <span class=\"page\">69</span></span>; <i>Budd</i> v. <i>Atkinson,</i> <span class=\"citation no-link\"><span class=\"volume\">30</span> <span class=\"reporter\">N.J. Eq.</span> <span class=\"page\">530</span></span>; <i>Hegstad</i> v. <i>Wysiecki,</i> <span class=\"citation no-link\"><span class=\"volume\">178</span> <span class=\"reporter\">A.D.</span> <span class=\"page\">733</span></span>; <span class=\"citation no-link\"><span class=\"volume\">165</span> <span class=\"reporter\">N.Y.S.</span> <span class=\"page\">898</span></span>. But see <i>Farmers' Bank</i> v. <i>Gould,</i> <span class=\"citation no-link\"><span class=\"volume\">48</span> <span class=\"reporter\">W. Va.</span> <span class=\"page\">99</span></span>; <span class=\"citation no-link\"><span class=\"volume\">35</span> <span class=\"reporter\">S.E.</span> <span class=\"page\">878</span></span>; <i>Westervelt</i> v. <i>Hagge,</i> <span class=\"citation no-link\"><span class=\"volume\">61</span> <span class=\"reporter\">Neb.</span> <span class=\"page\">647</span></span>; <span class=\"citation no-link\"><span class=\"volume\">85</span> <span class=\"reporter\">N.W.</span> <span class=\"page\">852</span></span>; <i>Bicocchi</i> v. <i>Casey-Swasey Co.,</i> <span class=\"citation\" data-id=\"3976504\"><a href=\"/opinion/4204863/bicocchi-v-casey-swasey-co/\"><span class=\"volume\">91</span> <span class=\"reporter\">Tex.</span> <span class=\"page\">259</span></a></span>; <span class=\"citation\" data-id=\"3976504\"><a href=\"/opinion/4204863/bicocchi-v-casey-swasey-co/\"><span class=\"volume\">42</span> <span class=\"reporter\">S.W.</span> <span class=\"page\">963</span></a></span>.</p>\n\n</div>",
  "extracted_by_ocr": false,
  "opinions_cited": [
    "https://www.courtlistener.com/api/rest/v3/opinions/86545/",
    "https://www.courtlistener.com/api/rest/v3/opinions/87922/",
    "https://www.courtlistener.com/api/rest/v3/opinions/88773/",
    "https://www.courtlistener.com/api/rest/v3/opinions/100389/",
    "https://www.courtlistener.com/api/rest/v3/opinions/101790/",
    "https://www.courtlistener.com/api/rest/v3/opinions/101988/",
    "https://www.courtlistener.com/api/rest/v3/opinions/102085/",
    "https://www.courtlistener.com/api/rest/v3/opinions/103158/",
    "https://www.courtlistener.com/api/rest/v3/opinions/103255/",
    "https://www.courtlistener.com/api/rest/v3/opinions/1479755/",
    "https://www.courtlistener.com/api/rest/v3/opinions/1492004/",
    "https://www.courtlistener.com/api/rest/v3/opinions/1504496/",
    "https://www.courtlistener.com/api/rest/v3/opinions/1506259/",
    "https://www.courtlistener.com/api/rest/v3/opinions/1545953/",
    "https://www.courtlistener.com/api/rest/v3/opinions/1550879/",
    "https://www.courtlistener.com/api/rest/v3/opinions/1562348/",
    "https://www.courtlistener.com/api/rest/v3/opinions/3476705/",
    "https://www.courtlistener.com/api/rest/v3/opinions/3664151/",
    "https://www.courtlistener.com/api/rest/v3/opinions/3817922/",
    "https://www.courtlistener.com/api/rest/v3/opinions/3976504/",
    "https://www.courtlistener.com/api/rest/v3/opinions/3999094/"
  ]
}